[{"title":"بازگشایی نماد معاملاتی(سمازنح)","date":"98\/8\/1","time":"10:56","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان مازندران(سمازنح)جهت عرضه  642ر543ر10 عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید  حداکثر000ر100عدد،<<بدون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به  ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و  خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را  ندارد>>.همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری  شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(برکت)،(بسویچ)،(تمحرکه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه دارویی برکت(برکت)،پارس  سویچ(بسویچ)،ماشین سازی نیرو محرکه(تمحرکه)پس از برگزاری مجمع عمومی عادی بطور  فوق العاده مبنی بر انتخاب اعضای هییت مدیره با محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/1","time":"10:47"},{"title":"بازگشایی نمادهای معاملاتی (تپمپی)،(حکشتی)،(شکلر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه صنایع پمپ سازی ایران(تپمپی)،کشیران ی جمهوری اسلامی ایران(حکشتی)،نیروکلر(شکلر)پس از برگزاری مجمع عمومی عادی سالیانه  مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/1","time":"10:39"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","body":"به اطلاع می رساند؛ امروز چهارشنبه مورخ 1398\/08\/01 ادامه ثبت معاملات در نماد  معاملاتی شرکت توزیع دارو پخش (دتوزیع1) از ساعت 10:40 صورت خواهد گرفت. لازم به  ذکر است هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجددا اطلاع رسانی  خواهد شد.                                                    مدیر عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"10:35"},{"title":"تعیین کارگزار ناظردرنماد معاملاتی تسهیلات مسکن مهر1398 (تسه98071)","body":"به اطلاع می رساند؛ با توجه به گشایش نماد معاملاتی حق تقدم استفاده از تسهیلات  مسکن مهر ماه سال 1398 در نماد معاملاتی (تسه98071) خواهشمند است نسبت به تعیین  کارگزار ناظر برای مشتریان خود در سامانه معاملاتی در نماد ذتسه9807 دراسرع وقت  اقدام فرمایید.                  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"10:05"},{"title":"توقف نماد معاملاتی (داوه1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی آوه سینا (داوه1) جهت برگزاری  مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام در روز دوشنبه مورخ 1398\/08\/06، در  پایان معاملات امروز چهارشنبه مورخ 1398\/08\/01 متوقف می‌شود. مدیر عملیات بازار  فرابورس ایران","date":"98\/8\/1","time":"09:52"},{"title":"آغاز دوره ثبت سفارش در نماد (وآوا1 )","body":"به اطلاع می رساند؛ پیرو پیام قبلی این مدیریت در خصوص عرضه اولیه سهام شرکت  سرمایه گذاری آوا نوین (سهامی عام) در نماد (وآوا1) تاکید می‌شود دوره ثبت سفارش  از ساعت 10:00 لغایت 12:00 می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"09:50"},{"title":"اطلاعیه مهم درخصوص پرداختهای دوره ای صندوق سرمایه گذاری امین یک فردا","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 15994\/181 مورخ  09\/09\/1395 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص  صندوق سرمایه گذاری در اوراق بهادار با درآمد ثابت امین یکم فردا(امین یکم)، در  پایان هر مقطع زمانی که ماهانه و در آخرین روز هر ماه است، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده  و متناسب با تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع،  دارنده واحدها بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد  سرمایه گذاری کاهش یافته و معادل قیمت مبنای آن می گردد. میزان سود تعلق گرفته در  قالب سود مهرماه 1398 مبلغ 173 ریال می باشد که به سرمایه گذاران پرداخت می شود.  لازم به ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار  نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گرد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/1","time":"09:46"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96081)","body":"به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن  صادره1396\/08\/15 در نماد معاملاتی (تسه96081) جهت نقل و انتقال (خرید و فروش و  هبه) در تاریخ  1398\/08\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان  معاملات روز  سه شنبه مورخ 1398\/08\/14 متوقف می شود. همچنین لازم به ذکر است،  مدت اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/08\/15 در نماد  معاملاتی (تسه96081) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/09\/15 می‌باشد.                         مدیر عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"09:44"},{"title":"عرضه اولیه در نماد معاملاتی (وآوا1) به روش ثبت سفارش","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1548\/الف\/98 مورخ 1398\/07\/22، امروز  چهارشنبه مورخ 1398\/08\/01 تعداد 150،000،000 سهام شرکت سرمایه گذاری آوا نوین  (سهامی عام) برای اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد  (وآوا1) و نمونیک ANIZ1 به روش ثبت سفارش عرضه می‌شود. خرید صرفاً توسط کارگزاران  دارای مجوز فعالیت در فرابورس صورت می‌گیرد. دراین خصوص توجه به موارد زیر ضروری  است: 1) دوره ثبت سفارش ازساعت 10:00 لغایت ساعت 12:00 می‌باشد. 2) کلیه معامله  گران برخط و غیر برخط به صورت همزمان طی دوره ثبت سفارش می‌توانند اقدام به ورود  سفارش خرید نمایند. 3) کلیه درخواست‌های خرید جهت ورود سفارش می‌بایست به قیمت  محدود باشد. 4) دامنه قیمت در ثبت سفارش از مبلغ 2،100 ریال تا مبلغ 2,160 ریال  می‌باشد. 5) حداکثر سهام قابل خریداری توسط هر شخص حقیقی و حقوقی تعداد 250 سهم  می‌باشد. 6) هر خریدار صرفا مجاز به ورود یک سفارش خرید در سامان معاملاتی  می‌باش. 7) سفارش‌های ثبت شده طی دوره ثبت سفارش قابل اصلاح یا حذف هستند. پس از  پایان این دوره، ورود، حذف یا اصلاح سفارش مجاز نیست. بدیهی است کارگزاران محترم  می بایست راس ساعت 12:00 هرگونه دسترسی معامله گران برخط و غیربرخط را مسدود  نمایند. 8) ثبت سفارش با کد گروهی مجاز نیست. 9) مدیر عرضه شرکت کارگزاری بانک  رفاه کارگران (سهامی خاص) می‌باشد. 10) متعهدین خرید و سقف تعهد: صندوق سرمایه  گذاری نگین رفاه به میزان 20 درصد سهام قابل عرضه، صندوق سرمایه گذاری گنجینه  رفاه به میزان 20 درصد سهام قابل عرضه و صندوق سرمایه گذاری بانک توسعه تعاون به  میزان 10 درصد سهام قابل عرضه در روز عرضه اولیه. برای اطلاع از جزییات بیشتر می  توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"09:41"},{"title":"ادامه رقابت عرضه عمده سهام شرکت ملی صنایع مس ایران-(فملی)","body":"به اطلاع می رساند پیرواطلاعیه شماره 66428\/181 مورخ 1398\/07\/20معاونت  بازار و در  ادامه رقابت جلسه معاملاتی گذشته،‌ امروز چهارشنبه مورخ 1398\/08\/01 تعداد  860ر823ر478ر4 سهم معادل 74ر5 درصد از سهام شرکت  ملی صنایع مس ایران متعلق به  شرکت بانک ملت به صورت یکجا ، نقد و یا نقد و شرایطی به قیمت رقابت شده هر سهم  900ر5 ریال در نماد (فملی4) عرضه خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/1","time":"09:38"},{"title":"توقف نماد معاملاتی (فماک1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت ماداکتو استیل کرد (فماک1) جهت برگزاری  مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام در روز دوشنبه مورخ 1398\/08\/06، در  پایان معاملات امروز چهارشنبه مورخ 1398\/08\/01 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"09:37"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (حاریا1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت کشتیرانی آریا (حاریا1) پس از برگزاری مجمع عمومی عادی بطور  فوق العاده نوبت دوم صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  01\/08\/1398 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/8\/1","time":"09:37"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشای  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/08\/01  آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"09:32"},{"title":"بازگشایی نماد معاملاتی(فاراک)","body":"به اطلاع می رساند،نماد معاملاتی شرکت ماشین سازی اراک(فاراک)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/1","time":"09:15"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (فارس) در سررسید آبان 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت صنایع پتروشیمی خلیج فارس (فارس) در سررسید آبان ماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درواست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیتای باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیا معامله برابر با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/1","time":"09:11"},{"title":"بازگشایی نمادهای معاملاتی (تنوین)،(کگاز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های تامین سرمایه نوین(تنوین)، شیشه  وگاز(کگاز) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/1","time":"09:10"},{"title":"پایان دوره معاملاتی اختیارمعاملات (فارس) در سررسید آبان 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 01 آبان  ماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت صنایع  پتروشیمی خلیج فارس (فارس) در سررسید آبان ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/1","time":"09:07"},{"title":"حراج مجدد نمادهای معاملاتی(خپویش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سازه پویش(خپویش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/8\/1","time":"09:05"},{"title":"توقف نماد (فاذر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع‌ آذرآب‌ (فاذر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/1","time":"09:04"},{"title":"تغییر وضعیت نماد (تلیسهح1) به دلیل نوسان قیمت بیش از 20 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت دامداری تلیسه نمونه (تلیسهح1) به  دلیل نوسان قیمت بیش از 20 درصد در نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسهح1)  آغاز می شود. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"09:03"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"09:03"},{"title":"تعلیق نماد معاملاتی (کگهر1)","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به علت عدم رعایت  معیارهای پذیرش یا الزامات افشا توسط شرکت سنگ آهن گهرزمین ، نماد معاملاتی  (کگهر1) تعلیق شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"08:44"},{"title":"تعلیق نماد معاملاتی (دی1)","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به علت عدم رعایت  معیارهای پذیرش یا الزامات افشا توسط شرکت بانک دی ، نماد معاملاتی (دی1) تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/11\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) گشایش  می یابند. مدیریت عملیات بازار","date":"98\/8\/1","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/05، 98\/08\/06و  98\/08\/07پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/8\/1","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/01گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/1","time":"08:31"},{"title":"آخرین روز پذیره نویسی حق تقدم استفاده نشده در نماد(سجامح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به اتمام مهلت  پذیره نویسی حق تقدم استفاده نشده شرکت مجتمع سیمان غرب آسیا در نماد  (سجامح1)،تعداد 117،872،599 ورقه در نماد معاملاتی (سجامح1) امروز چهارشنبه مورخ  1398\/08\/01،مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه  انجام معاملات اوراق بهادار در فرابورس ایران،بدون اعمال محدودیت دامنه نوسان  قیمتی و بدون رعایت محدودیت حجمی معامله عمده، قابل پذیره نویسی می باشد. لذا  نماد معاملاتی (سجامح1) از ساعت 8:30 آماده سفارش گیری می باشد و معاملات راس  ساعت  11:00 به صورت حراج ناپیوسته صورت می پذیرد. همچنین نماد معاملاتی مذکور در  پایان روز معاملاتی امروز چهارشنبه مورخ 1398\/08\/01 متوقف می گردد. مدیر عملیات بازارهای خارج از بورس ت بازار فرابورس ایران","date":"98\/8\/1","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"08:06"},{"title":"تغییر وضعیت نماد (غفارس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه فارس (غفارس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غفارس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/8\/1","time":"08:00"},{"title":"توقف نماد (فاراک1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت ماشین‌ سازی‌ اراک‌ (فاراک1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/1","time":"08:00"}]