[{"title":"تمدید مهلت استفاده از حق تقدم خرید سهام در نماد (ولرازح1)","date":"98\/8\/4","time":"12:15","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مهلت استفاده از حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی  عام) در نماد (ولرازح1) تا تاریخ 1398\/08\/24 تمدید گردید. لذا انجام معاملات نماد  معاملاتی مذکور (ولرازح1) در پایان معاملات روز چهارشنبه مورخ 1398\/08\/22 متوقف  می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 18\/05\/1390 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان  بورسو اوراق بهادار و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121  مورخ 30\/05\/1390 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار  دهند.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (واعتبار)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت سرمایه گذاری اعتبار  ایران(واعتبار) جهت برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های  مالی متوقف خواهد شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"11:39"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","body":"به اطلاع می رساند؛ ادامه ثبت معاملات در نماد معاملاتی شرکت توزیع دارو پخش  (دتوزیع1) امروز شنبه مورخ 1398\/08\/04 از ساعت 12:30 آغاز خواهد شد و انجام  معاملات صرفا در نماد معاملاتی فوق (دتوزیع1) تا ساعت 13:00 ادامه خواهد داشت.                مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"10:55"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96081)","body":"به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره1396\/08\/15 در نماد معاملاتی (تسه96081) جهت نقل و انتقال (خرید و فروش و هبه) در تاریخ  1398\/08\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز  سه شنبه مورخ 1398\/08\/14 متوقف می شود. همچنین لازم به ذکر است، مدت اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/08\/15 در نماد معاملاتی (تسه96081) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/09\/15 می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"10:35"},{"title":"بازگشایی نماد معاملاتی(وخارزم) پس از رفع تعلیق","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری خوارزمی(وخارزم)با توجه به رفع  تعلیق نماد معاملاتی وافشای اطلاعات با اهمیت گروه  ّالف  بدون محدودیت نوسان  قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"10:26"},{"title":"بازگشایی نماد معاملاتی (دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)پس از برگزاری  مجمع عمومی عادی بطور فوق العاده مبنی بر انتخاب اعضای هییت مدیره با محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"10:24"},{"title":"توقف نماد (قچار1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (قچار1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت فراوردههای غذایی وقند چهارمحال متوقف شد. بدیهی است نماد  مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"10:21"},{"title":"بازگشایی نماد معاملاتی (غچین)","body":"به اطلاع می رساند،نماد معاملاتی شرکت مجتمع کشت وصنعت چین چین(غچین)پس از برگزاری  مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت با  استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/8\/4","time":"10:21"},{"title":"گشایش نماد اوراق حق تقدم استفاده ازتسهیلات مسکن مهرماه 1398 (تسه98071)","body":"به اطلاع می رساند؛ امروز شنبه مورخ 1398\/08\/04 نماد معاملاتی اوراق گواهی حق تقدم  استفاده از تسهیلات مسکن مهر ماه 1398 (تسه98071)، در بازار عادی با محدودیت  دامنه نوسان 5 درصدی قیمت گشایش می یابد. دامنه نوسان قیمت بر اساس قیمت پایانی  معاملات روز قبل در نماد (تسه98061) می‌باشد. قیمت پایانی اوراق، میانگین موزون  معاملات روزانه اوراق می باشد. لازم به ذکر است محدودیت حجمی هر سفارش خرید  (حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم  استفاده از تسهیلات مسکن مهرماه 1398 (تسه98071) تعداد 160 ورقه تعیین گردیده  است. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"10:21"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (گکوثر1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت هتل بین المللی پارسیان کوثر اصفهان  (گکوثر1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/08\/04 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"10:08"},{"title":"توقف نماد معاملاتی (تپکو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت تولید تجهیزات سنگین هپکو (تپکو1) جهت برگزاری مجمع عمومی عادی  بطور فوق العاده صاحبان سهام مورخ 1398\/08\/08 در پایان معاملات امروز شنبه مورخ  1398\/08\/04 متوقف می شود.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/8\/4","time":"09:49"},{"title":"توقف نماد معاملاتی (وجامی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری جامی (وجامی1) جهت برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام مورخ 1398\/08\/08 در پایان معاملات امروز شنبه مورخ  1398\/08\/04 متوقف می شود.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/8\/4","time":"09:44"},{"title":"بازگشایی نماد معاملاتی (بپاس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه پاسارگاد (بپاس1) پس از افشای اطلاعات  با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ 1398\/08\/04 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"09:36"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ثعمرا1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و توسعه شاهد (ثعمرا1) پس از افشاء  اطلاعات با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/08\/04  آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است.                          مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"09:35"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","body":"به اطلاع می رساند؛ امروز شنبه مورخ 1398\/08\/04 ادامه ثبت معاملات در نماد  معاملاتی شرکت توزیع دارو پخش (دتوزیع1) از ساعت 09:40 صورت خواهد گرفت. لازم به  ذکر است هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجددا اطلاع رسانی  خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"09:33"},{"title":"تعلیق نماد معاملاتی (خکرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (خکرمان1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/20 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (گکوثر1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت هتل بین المللی پارسیان کوثر اصفهان  (گکوثر1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/08\/04 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"09:14"},{"title":"بازگشایی نماد معاملاتی (ورنا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری گروه صنعتی رنا(ورنا)با توجه  به افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"09:14"},{"title":"حراج مجدد نمادهای معاملاتی(تپمپی)،(شکلر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه صنایع پمپ سازی سازی ایران(تپمپی)،  نیرو کلر(شکلر)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(سصوفیح)،(سمازنح)،(بسویچح)،(ونیروح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)، سیمان مازندران(سمازنح)، پارس  سویچ(بسویچح)، سرمایه گذاری نیرو(ونیروح)با توجه به عدم کشف قیمت در روز معاملاتی  قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"09:07"},{"title":"وقفه معاملاتی نماد (غشان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیرپاستوریزه‌پگاه‌خراسان‌ (غشان1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"09:03"},{"title":"توقف نماد معاملاتی (آینده1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس (آینده1) جهت برگزاری  مجمع عمومی عادی بطور فوق العاده صاحبان سهام مورخ 1398\/08\/06 متوقف شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/8\/4","time":"08:54"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/08و  98\/08\/09پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/8\/4","time":"08:40"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/02, 98\/09\/03, 98\/09\/04 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/30 گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/4","time":"08:39"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (وآوا1)","body":"به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی شرکت سرمایه گذاری آوا نوین (سهامی عام) در نماد (وآوا1)، از امروز شنبه مورخ 1398\/08\/04، به میزان 50،000 سهم تعیین می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:05"},{"title":"توقف نماد (گکوثر1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (گکوثر1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت هتل پارسیان کوثر اصفهان متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (کمینا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کمینا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شیشه سازی مینا متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (کمینا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کمینا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شیشه سازی مینا متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"وقفه معاملاتی نماد (آسیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه آسیا (آسیا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری قرار می گیرد  و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت روزانه ادامه  خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات  منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در  تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (ورنا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌ رنا(هلدینگ‌ (ورنا1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (کیسون1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کیسون1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت کیسون متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"08:00"},{"title":"توقف نماد (بپاس1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (بپاس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت بیمه پاسارگاد متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:00"},{"title":"بازگشایی نمادهای معاملاتی(تپمپی)،(غچین)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه صنایع پمپ سازی ایران(تپمپی)،مجتمع  کشت وصنعت چین چین(غچین)پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود  نقدی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"10:15"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (گکوثر1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت هتل بین المللی پارسیان کوثر اصفهان  (گکوثر1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/08\/04 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"10:08"},{"title":"توقف نماد معاملاتی (تپکو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت تولید تجهیزات سنگین هپکو (تپکو1) جهت برگزاری مجمع عمومی عادی  بطور فوق العاده صاحبان سهام مورخ 1398\/08\/08 در پایان معاملات امروز شنبه مورخ  1398\/08\/04 متوقف می شود.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/8\/4","time":"09:49"},{"title":"توقف نماد معاملاتی (وجامی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری جامی (وجامی1) جهت برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام مورخ 1398\/08\/08 در پایان معاملات امروز شنبه مورخ  1398\/08\/04 متوقف می شود.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/8\/4","time":"09:44"},{"title":"بازگشایی نماد معاملاتی (بپاس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه پاسارگاد (بپاس1) پس از افشای اطلاعات  با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ 1398\/08\/04 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"09:36"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ثعمرا1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و توسعه شاهد (ثعمرا1) پس از افشاء  اطلاعات با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/08\/04  آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است.                          مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"09:35"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","body":"به اطلاع می رساند؛ امروز شنبه مورخ 1398\/08\/04 ادامه ثبت معاملات در نماد  معاملاتی شرکت توزیع دارو پخش (دتوزیع1) از ساعت 09:40 صورت خواهد گرفت. لازم به  ذکر است هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجددا اطلاع رسانی  خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"09:33"},{"title":"تعلیق نماد معاملاتی (خکرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (خکرمان1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/20 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (گکوثر1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت هتل بین المللی پارسیان کوثر اصفهان  (گکوثر1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/08\/04 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"09:14"},{"title":"بازگشایی نماد معاملاتی (ورنا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری گروه صنعتی رنا(ورنا)با توجه  به افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"09:14"},{"title":"حراج مجدد نمادهای معاملاتی(تپمپی)،(شکلر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه صنایع پمپ سازی سازی ایران(تپمپی)،  نیرو کلر(شکلر)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(سصوفیح)،(سمازنح)،(بسویچح)،(ونیروح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)، سیمان مازندران(سمازنح)، پارس  سویچ(بسویچح)، سرمایه گذاری نیرو(ونیروح)با توجه به عدم کشف قیمت در روز معاملاتی  قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"09:07"},{"title":"وقفه معاملاتی نماد (غشان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیرپاستوریزه‌پگاه‌خراسان‌ (غشان1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"09:03"},{"title":"توقف نماد معاملاتی (آینده1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس (آینده1) جهت برگزاری  مجمع عمومی عادی بطور فوق العاده صاحبان سهام مورخ 1398\/08\/06 متوقف شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/8\/4","time":"08:54"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/08و  98\/08\/09پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/8\/4","time":"08:40"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/02, 98\/09\/03, 98\/09\/04 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/30 گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/4","time":"08:39"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (وآوا1)","body":"به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی شرکت سرمایه گذاری آوا نوین (سهامی عام) در نماد (وآوا1)، از امروز شنبه مورخ 1398\/08\/04، به میزان 50،000 سهم تعیین می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:05"},{"title":"توقف نماد (گکوثر1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (گکوثر1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت هتل پارسیان کوثر اصفهان متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (کمینا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کمینا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شیشه سازی مینا متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"وقفه معاملاتی نماد (آسیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه آسیا (آسیا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری قرار می گیرد  و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت روزانه ادامه  خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات  منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در  تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (ورنا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌ رنا(هلدینگ‌ (ورنا1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (کیسون1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کیسون1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت کیسون متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/4","time":"08:01"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/4","time":"08:00"},{"title":"توقف نماد (بپاس1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (بپاس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت بیمه پاسارگاد متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/4","time":"08:00"}]