[{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/4","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کیسون1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/4","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کیسون1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت کیسون متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/8\/4","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/4","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/8\/4","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (بپاس1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/4","time":"08:00","body":"به اطلاع میرساند: نماد معاملاتی (بپاس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت بیمه پاسارگاد متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران"}]