[{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/6","time":"11:17","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (داوه1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت داروسازی آوه سینا (داوه1) پس از لغو  برگزاری مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 1398\/08\/06 آماده انجام معامله می‌باشد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"11:16"},{"title":"توقف نمادهای معاملاتی (وخارزم)،(پدرخش)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سرمایه گذاری  خوارزمی(وخارزم) جهت برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های  مالی، تولیدی و صنعتی درخشان تهران(پدرخش) جهت برگزاری مجمع عمومی عادی بطور فوق  العاده به منظور انتخاب اعضای هیات مدیره متوقف خواهند شد.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"11:05"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"10:55"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (وبملت)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام بانک ملت با سررسیدهای آبان ماه و بهمن ماه 1398، به دلیل عدم  کشف قیمت در اولین دوره حراج و با توجه به بازگشایی نماد اصلی در بازار نقد  (وبملت) با استفاده از مکانیزم حراج، آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"10:34"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","body":"به اطلاع می‌رساند؛ ادامه ثبت معاملات در نماد معاملاتی شرکت توزیع دارو پخش  (دتوزیع1) امروز دوشنبه مورخ 1398\/08\/06 از ساعت 12:30 آغاز خواهد شد و انجام  معاملات صرفا در نماد معاملاتی فوق (دتوزیع1) تا ساعت 13:30 ادامه خواهد داشت.                          مدیر عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"10:33"},{"title":"اطلاعیه در خصوص بازگشایی نماد معاملاتی (کویر)","body":"به اطلاع می رساند،بازگشایی به منظور کشف قیمت نماد معاملاتی شرکت تولیدی فولاد  سپید فراب کویر(کویر)در ساعت 12:30 دقیقه انجام خواهد شد.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"10:30"},{"title":"توقف نماد (شکلر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت نیروکلر (شکلر1) با توجه به افشای اطلاعات با  اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج ناپیوسته و  بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/8\/6","time":"10:09"},{"title":"اطلاعیه مهم درخصوص اوراق مشارکت شهرداری شیراز(مشیر9911)","body":"به اطلاع کلیه سرمایه گذاران محترم بازار سرمایه می رساند، انجام معاملات ثانویه  تعداد 2،500،000 ورقه از اوراق مشارکت شهرداری شیراز در نماد  مشیر9911  از امروز  دوشنبه مورخ 06\/08\/1398 در بازار بدهی بورس اوراق بهادار تهران آغاز می شود. لازم  به ذکر است حجم کل اوراق منتشره، 4،000،000 ورقه بوده که معاملات ثانویه تعداد  1،500،000 ورقه از اوراق مذکور قبلا در تاریخ 28\/04\/1396 در نماد  مشیر9911  آغاز  شده است. با توجه به افزایش تعداد اوراق قابل معامله شهرداری شیراز مشیر9911   تعهدات بازارگردان به شرح زیر تغییر می یابد: بازارگردان اوراق: شرکت تامین سرمایه نوین، کارگزار بازارگردان: شرکت کارگزاری تامین سرمایه نوین، دامنه نوسان روزانه: ده درصد، دامنه مظنه: یک درصد، حداقل معاملات روزانه: 200،000 ورقه، حداقل سفارش انباشته: 2،000 ورقه. سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه های شماره 25827\/181 مورخ  27\/04\/1396 و 66861\/181 مورخ 01\/08\/1398 منتشر در سایت شرکت بورس اوراق بهادار  تهران به نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران.","date":"98\/8\/6","time":"09:58"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (وبملت)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام بانک ملت با سررسیدهای آبان ماه و بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (وبملت) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"09:39"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (شتران)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت پالایش نفت تهران با سررسیدهای آبان ماه و بهمن ماه 1398،  با توجه به بازگشایی نماد اصلی در بازار نقد (شتران) با استفاده از مکانیزم حراج  آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"09:37"},{"title":"بازگشایی نماد معاملاتی(وبهمن)،(وبملت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)،بانک  ملت(وبملت) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"09:36"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96081)","body":"به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره1396\/08\/15 در نماد معاملاتی (تسه96081) جهت نقل و انتقال (خرید و فروش و هبه) در تاریخ  1398\/08\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز  سه شنبه مورخ 1398\/08\/14 متوقف می شود. همچنین لازم به ذکر است، مدت اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/08\/15 در نماد معاملاتی (تسه96081) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/09\/15 می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"09:33"},{"title":"بازگشایی نمادهای  معاملاتی (شتران)،(خگستر)،(فباهنر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پالایش نفت تهران(شتران)،گسترش سرمایه  گذاری ایران خودرو(خگستر)،صنایع مس شهید باهنر(فباهنر)با توجه به افشای اطلاعات  با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/8\/6","time":"09:31"},{"title":"توقف نماد (وبوعلی1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بوعلی‌ (وبوعلی1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"09:30"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا6151) و توقف نماد معاملاتی مذکور","body":"به اطلاع می‌رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا6151)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز شنبه مورخ 1398\/08\/11  متوقف می‌گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا6151) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/08\/20، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"09:17"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا6041) و توقف نماد معاملاتی مذکور","body":"به اطلاع می‌رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا6041)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز شنبه مورخ 1398\/08\/11  متوقف می‌گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا6041) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/08\/20، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"09:17"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (بکام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات تولیدی شهید قندی (بکام1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"09:04"},{"title":"تغییر وضعیت نماد (غویتا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت ویتانا (غویتا1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (غویتا1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/8\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (غنوش1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (قشیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت قند شیروان قوچان و بجنورد (قشیر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (قشیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/8\/6","time":"09:03"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(سمازنح)،(بسویچح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس نو(سفانوح)، سیمان مازندران(سمازنح)، پارس سویچ(بسویچح)با توجه به عدم کشف قیمت در  روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/05 و 98\/09\/06 گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/6","time":"08:52"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/10 و 98\/08\/11  پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت  عملیات بازار","date":"98\/8\/6","time":"08:48"},{"title":"نماد معاملاتی (کویر) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر(کویر)مشمول  دستورالعمل رفع گره معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/8\/6","time":"08:34"},{"title":"نماد معاملاتی (گره) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر(کویر)مشمول  دستورالعمل رفع گره معاملاتی می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/6","time":"08:33"},{"title":"نماد معاملاتی (گره) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر(گره)مشمول  دستورالعمل رفع گره معاملاتی می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/6","time":"08:21"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"08:06"},{"title":"توقف نماد (فباهنر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد (خگستر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80001) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80161) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11001) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80051) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11131) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80141) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80131) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80011) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80071) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80081) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80091) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80021) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80101) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11081) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11101) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80091) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11041) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11021) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11091) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11051) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11081) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11131) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11061) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80041) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11151) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11161) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11021) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11071) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11101) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11121) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11151) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11161) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80021) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11011) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11111) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80111) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80011) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80061) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11141) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80121) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80131) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11051) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80161) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80001) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11071) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80061) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80151) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80031) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80121) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80101) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11061) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80071) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80081) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11001) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11111) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80151) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11031) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11031) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80141) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11091) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80111) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11141) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80051) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"تغییر وضعیت نماد (زکشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زکشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80031) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11121) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80041) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد (ولانا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولانا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت لیزینگ آریا دانا متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11011) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11041) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"تداوم توقف نماد (قچار1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت فراوردههای غذایی وقند چهارمحال ، توقف نماد  معاملاتی (قچار1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار  فرابورس ایران","date":"98\/8\/6","time":"08:00"},{"title":"توقف نماد (شتران1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پالایش نفت تهران (شتران1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:00"}]