[{"title":"نماد معاملاتی (گره) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/8\/6","time":"08:33","body":"به اطلاع می رساند، نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر(کویر)مشمول  دستورالعمل رفع گره معاملاتی می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"نماد معاملاتی (گره) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر(گره)مشمول  دستورالعمل رفع گره معاملاتی می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/6","time":"08:21"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"08:06"},{"title":"توقف نماد (فباهنر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد (خگستر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80001) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80161) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11001) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80051) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11131) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80141) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80131) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80011) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80071) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80081) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80091) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80021) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80101) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11081) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11101) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80091) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11041) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11021) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11091) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11051) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11081) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11131) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11061) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80041) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11151) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11161) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11021) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11071) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11101) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11121) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11151) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11161) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80021) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11011) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11111) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80111) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80011) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80061) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11141) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80121) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80131) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11051) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80161) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80001) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11071) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80061) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80151) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80031) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80121) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80101) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11061) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80071) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80081) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11001) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11111) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80151) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11031) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11031) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80141) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11091) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80111) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11141) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا80051) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"تغییر وضعیت نماد (زکشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زکشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80031) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11121) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا80041) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد (ولانا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولانا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت لیزینگ آریا دانا متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طترا11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت پالایش نفت تهران  (طترا11011) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضترا11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت پالایش نفت تهران  (ضترا11041) با توجه به توقف نماد اصلی در بازار نقد (شتران) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:01"},{"title":"تداوم توقف نماد (قچار1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت فراوردههای غذایی وقند چهارمحال ، توقف نماد  معاملاتی (قچار1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار  فرابورس ایران","date":"98\/8\/6","time":"08:00"},{"title":"توقف نماد (شتران1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پالایش نفت تهران (شتران1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/6","time":"08:00"}]