[{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (شتران) در سررسید آبان 98","date":"98\/8\/11","time":"09:09","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت پالایش نفت تهران  (شتران) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برایکارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطل"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(بسویچح)","date":"98\/8\/11","time":"09:04","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، پارس سویچ(بسویچح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (درهآور1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/11","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت دارویی ره آورد تامین (درهآور1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (درهآور1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (سبهان1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/11","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ بهبهان‌ (سبهان1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/8\/11","time":"08:33","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/15پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/8\/11","time":"08:31","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/09, 98\/08\/10, 98\/08\/11 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/10\/07 گشایش می یابند. مدیریت عملیات بازار"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (فرابورس1)","date":"98\/8\/11","time":"08:08","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1556\/ب\/98 مورخ 1398\/08\/06 این شرکت،  بازارگردانی سهام شرکت فرابورس ایران در نماد معاملاتی (فرابورس1) با دامنه نوسان  روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران و با  استفاده از روش بازارگردانی مبتنی بر حراج در بازار اول فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت فرابورس ایران در  نماد معاملاتی (فرابورس1) از امروز شنبه مورخ 1398\/08\/11 صورت می‌پذیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/8\/11","time":"08:06","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/8\/11","time":"08:05","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (اپرداز1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/11","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (اپرداز1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت آتیه داده پرداز متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سشرق1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/8\/11","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ شرق‌ (سشرق1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (فمراد1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/8\/11","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت آلومراد (فمراد1) با توجه به افشای اطلاعات  با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (خعمرا1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/11","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خعمرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت توسعه و عمران شهرستان نایین  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (فباهنر1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/11","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ولانا1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/11","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولانا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت لیزینگ آریا دانا متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"عدم تایید معاملات در نماد معاملاتی (غگز1)","date":"98\/8\/8","time":"15:02","body":"به اطلاع می رساند؛ معاملات امروز چهارشنبه مورخ 1398\/08\/08 نماد معاملاتی گز سکه  (غگز1) مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس ایران"},{"title":"اطلاعیه مهم در خصوص زمان انجام معامله در نماد معاملاتی (کویر)","date":"98\/8\/8","time":"13:18","body":"به اطلاع کلیه فعالان محترم بازار می رساند،انجام معامله در نماد معاملاتی شرکت  فولاد سپید فراب کویر(کویر) از ساعت 13:20 الی 13:45  می باشد. ضمنا پس از گشایش  نماد امکان سفارش گیری در نماد فوق امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران"},{"title":"اطلاعیه مهم  در خصوص نماد معاملاتی( کویر)","date":"98\/8\/8","time":"13:07","body":"به اطلاع کلیه فعالان محترم بازار می رساند،  کلیه سفارشات فروش بالاتر از قیمت  گشایش در نماد معاملاتی فولاد سپید فراب کویر(کویر) از سامانه حذف خواهد شد ضمنا  زمان انجام معامله در نماد معاملاتی فوق متعاقبا اعلام خواهد شد . مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","date":"98\/8\/8","time":"12:13","body":"به اطلاع می‌رساند؛ ادامه ثبت معاملات در نماد معاملاتی شرکت توزیع دارو پخش  (دتوزیع1) امروز چهارشنبه مورخ 1398\/08\/08 از ساعت 12:30 آغاز خواهد شد و انجام  معاملات صرفا در نماد معاملاتی فوق (دتوزیع1) تا ساعت 13:00 ادامه خواهد داشت. مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (قصفها1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"12:09","body":"به اطلاع می رساند نماد معاملاتی شرکت قنداصفهان‌ (قصفها1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری قرار می گیرد  و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت روزانه ادامه  خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات  منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در  تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","date":"98\/8\/8","time":"12:03","body":"به اطلاع می رساند؛ امروز چهارشنبه مورخ 1398\/08\/08 ادامه ثبت معاملات در نماد  معاملاتی شرکت توزیع دارو پخش (دتوزیع1) از ساعت 12:10 صورت خواهد گرفت. لازم به  ذکر است هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجددا اطلاع رسانی  خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","date":"98\/8\/8","time":"11:24","body":"به اطلاع می رساند؛ امروز چهارشنبه مورخ 1398\/08\/08 ادامه ثبت معاملات در نماد  معاملاتی شرکت توزیع دارو پخش (دتوزیع1) از ساعت 11:30 صورت خواهد گرفت. لازم به  ذکر است هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجددا اطلاع رسانی  خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"درخصوص حق تقدم های استفاده نشده(سفانوح)،(ونیروح)،(سصوفیح)،(بسویچح)","date":"98\/8\/8","time":"11:20","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"توقف نمادهای معاملاتی (مرقام)،(مداران)،(فلوله)","date":"98\/8\/8","time":"11:04","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های ایران  ارقام(مرقام)،داده پردازی ایران(مداران) جهت برگزاری مجمع عمومی عادی بطور فوق  العاده به منظور انتخاب اعضای هیات مدیره،لوله و ماشین سازی ایران(فلوله) جهت  برگزاری مجمع عمومی عادی بطور فوق العاده متوقف خواهند شد.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8141) و تعیین کارگزار ناظر","date":"98\/8\/8","time":"10:52","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1557\/الف\/98 مورخ 1398\/08\/06 این شرکت، روز  شنبه مورخ 1398\/08\/11 اوراق اسناد خزانه اسلامی با تاریخ سررسید 1401\/03\/18، برای  اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس ایران در نماد  (اخزا8141) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار ناظر برای  مشتریان خود در سامانه معاملاتی در نماد (ذاخزا814)، دراسرع وقت اقدام فرمایید.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","date":"98\/8\/8","time":"10:46","body":"به اطلاع می رساند؛ امروز چهارشنبه مورخ 1398\/08\/08 ادامه ثبت معاملات در نماد  معاملاتی شرکت توزیع دارو پخش (دتوزیع1) از ساعت 10:52 صورت خواهد گرفت. لازم به  ذکر است هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجددا اطلاع رسانی  خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (فرابورس1)","date":"98\/8\/8","time":"10:30","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1556\/ب\/98 مورخ 1398\/08\/06 این شرکت،  بازارگردانی سهام شرکت فرابورس ایران در نماد معاملاتی (فرابورس1) با دامنه نوسان  روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران و با  استفاده از روش بازارگردانی مبتنی بر حراج در بازار اول فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت فرابورس ایران در  نماد معاملاتی (فرابورس1) از روز شنبه مورخ 1398\/08\/11 صورت می‌پذیرد. برای اطلاع  از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                   مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (قچار1)","date":"98\/8\/8","time":"10:28","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت فرآورده‌های غذایی و قند چهارمحال (قچار1)  پس از افشای اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ  1398\/08\/08 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کمینا1)","date":"98\/8\/8","time":"10:28","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت شیشه سازی مینا (کمینا1) پس ازافشای  اطلاعات با اهمیت گروه الف ، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  08\/08\/1398 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (بساما1)","date":"98\/8\/8","time":"10:17","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه سامان (بساما1) پس از افشای اطلاعات  با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/08\/08 آماده  انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کوثر1)","date":"98\/8\/8","time":"10:11","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/08\/08 آماده  انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (سبجنو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"10:09","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ بجنورد (سبجنو1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه مهم در خصوص زمان انجام معامله در نماد معاملاتی (کویر)","date":"98\/8\/8","time":"10:00","body":"به اطلاع کلیه فعالان محترم بازار می رساند، نماد معاملاتی شرکت فولاد سپید فراب  کویر(کویر) در ساعت 12:30 آماده انجام معامله می باشد و انجام معامله در نماد فوق  تا ساعت 13 ادامه خواهد داشت. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","date":"98\/8\/8","time":"09:58","body":"به اطلاع می رساند؛ امروز چهارشنبه مورخ 1398\/08\/08 ادامه ثبت معاملات در نماد  معاملاتی شرکت توزیع دارو پخش (دتوزیع1) از ساعت 10:05 صورت خواهد گرفت. لازم به  ذکر است هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجددا اطلاع رسانی  خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (خفولا1)","date":"98\/8\/8","time":"09:54","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت خدمات فنی فولاد یزد (خفولا1) جهت برگزاری مجمع عمومی عادی  بطور فوق العاده صاحبان سهام در روز یکشنبه مورخ 1398\/08\/12 در پایان معاملات  امروز چهارشنبه مورخ 1398\/08\/08 متوقف می شود.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (دهدشت1)","date":"98\/8\/8","time":"09:51","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت صنایع پتروشیمی دهدشت (دهدشت1) جهت برگزاری مجمع عمومی عادی  بطور فوق العاده صاحبان سهام در روز یکشنبه مورخ 1398\/08\/12 در پایان معاملات  امروز چهارشنبه مورخ 1398\/08\/08 متوقف می شود.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96081)","date":"98\/8\/8","time":"09:38","body":"به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره1396\/08\/15 در نماد معاملاتی (تسه96081) جهت نقل و انتقال (خرید و فروش و هبه) در تاریخ  1398\/08\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز  سه شنبه مورخ 1398\/08\/14 متوقف می شود. همچنین لازم به ذکر است، مدت اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/08\/15 در نماد معاملاتی (تسه96081) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/09\/15 می‌باشد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (وملل1)","date":"98\/8\/8","time":"09:37","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت اعتباری ملل (وملل1) جهت برگزاری مجمع  عمومی عادی سالیانه نوبت دوم صاحبان سهام در روز یکشنبه مورخ 1398\/08\/12، در  پایان معاملات امروز چهارشنبه مورخ 1398\/08\/08 متوقف می‌شود.  مدیر عملیات بازار  فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (حخزر1)","date":"98\/8\/8","time":"09:32","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت کشتیرانی دریای خزر (حخزر1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/08\/08  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد های معاملاتی (کمینا1)،(ثجوان1)،(کیسون1) و (ولانا1)","date":"98\/8\/8","time":"09:31","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت شیشه سازی مینا (کمینا1)، شرکت تامین مسکن  جوانان (ثجوان1) و شرکت کیسون (کیسون1) و شرکت لیزینگ آریا دانا (ولانا1) پس  ازافشای اطلاعات با اهمیت گروه الف ، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 08\/08\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (وتوصا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:28","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه س توسعه صنعتی ایران (وتوصا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (بساما1)","date":"98\/8\/8","time":"09:28","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه سامان (بساما1) پس از افشای اطلاعات  با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/08\/08 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (ولملت1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:27","body":"به اطلاع می رساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (شسینا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:27","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌شیمیایی‌سینا (شسینا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (لکما1)","date":"98\/8\/8","time":"09:24","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کارخانجات مخابراتی ایران (لکما1) پس از افشای اطلاعات بااهمیت  گروه ب ، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/08\/08 آماده انجام معامله  می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا6151) و توقف نماد معاملاتی مذکور","date":"98\/8\/8","time":"09:22","body":"به اطلاع می‌رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا6151)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز شنبه مورخ 1398\/08\/11  متوقف می‌گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا6151) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/08\/20، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا6041) و توقف نماد معاملاتی مذکور","date":"98\/8\/8","time":"09:21","body":"به اطلاع می‌رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا6041)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز شنبه مورخ 1398\/08\/11  متوقف می‌گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا6041) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/08\/20، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (اوان1)","date":"98\/8\/8","time":"09:20","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مبین وان کیش (اوان1) جهت برگزاری مجمع  عمومی عادی بطور فوق‌العاده صاحبان سهام در روز یکشنبه مورخ 1398\/08\/12، در پایان  معاملات امروز چهارشنبه مورخ 1398\/08\/08 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (شکلر)","date":"98\/8\/8","time":"09:20","body":"به اطلاع می رساند،نماد معاملاتی شرکت نیروکلر(شکلر)با توجه به افشای اطلاعات با  اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (غاذر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:19","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌وصنعت‌پیاذر (غاذر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(دکوثر)","date":"98\/8\/8","time":"09:19","body":"به اطلاع می رساند،نماد معاملاتی شرکت داروسازی کوثر(دکوثر)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی(وبهمن)","date":"98\/8\/8","time":"09:13","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری بهمن(وبهمن)با توجه به عدم کشف  قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (کوثر1)","date":"98\/8\/8","time":"09:13","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/08\/08 آماده  انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(بسویچح)","date":"98\/8\/8","time":"09:09","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، پارس سویچ(بسویچح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کسرا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:07","body":"به اطلاع می رساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (دفارا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:06","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ فارابی‌ (دفارا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (قزوین1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:06","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌ قند قزوین‌ (قزوین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (دامین1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:06","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ امین‌ (دامین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (حتاید1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:05","body":"به اطلاع می رساند نماد معاملاتی شرکت تایدواترخاورمیانه‌ (حتاید1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (شیران1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/8","time":"09:05","body":"به اطلاع می رساند نماد معاملاتی شرکت س. صنایع‌شیمیایی‌ایران (شیران1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (کیمیا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/8","time":"09:05","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت معدنی کیمیای زنجان گستران (کیمیا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کیمیا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/8\/8","time":"09:05","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (غنوش1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/8\/8","time":"09:05","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (توریل1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/8","time":"09:05","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (توریل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"توقف نماد (حخزر1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/8","time":"08:48","body":"به اطلاع میرساند: نماد معاملاتی (حخزر1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت کشتیرانی دریای خزر متوقف شد. بدیهی است نماد مذکور 60 دقیقه  پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/8\/8","time":"08:44","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/12، 98\/08\/13و  98\/08\/14پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/8\/8","time":"08:42","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/07و98\/09\/08 گشایش می یابند. مدیریت عملیات بازار"},{"title":"بورس کالا:گشایش نماد معاملاتی گواهی سپرده کالایی زعفران نگین و پوشال","date":"98\/8\/8","time":"08:39","body":"پیرو اطلاعیه شماره 04721\/30 مورخ 28\/07\/1398، به اطلاع فعالان بازار گواهی سپرده  کالایی بورس کالای ایران می¬رساند از روز جاری مورخ 08\/08\/98 دو نماد معاملاتی  گواهی سپرده کالایی زعفران9908نگین طلای سرخ(پ) (زعف9908پ10) و  زعفران9908پوشالمعمول طلاسرخ(پ) (زعف9908پ15) گشایش یافته و آماده معامله  می‎باشند.        اطلاعات مربوط به انبارها در سایت بورس کالای ایران به آدرس www.ime.co.ir و  سفارش‌ها و قیمت‌های معاملاتی در بخش  بورس کالا  قسمت  گواهی سپرده  در سایت  www.tsetmc.com برای عموم قابل مشاهده است."},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (بجهرم1)","date":"98\/8\/8","time":"08:11","body":"به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم (سهامی عام) در نماد (بجهرم1)، از امروز چهارشنبه مورخ 1398\/08\/08، به میزان 100،000 سهم تعیین می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/8\/8","time":"08:10","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/8\/8","time":"08:09","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/8","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"تغییر وضعیت نماد (غدیس1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/8","time":"08:01","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پاکدیس (غدیس1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (غدیس1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"توقف نماد (بساما1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/8","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (بساما1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت بیمه سامان متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (قچار1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/8","time":"08:00","body":"به اطلاع میرساند: نماد معاملاتی (قچار1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت فراوردههای غذایی وقند چهارمحال متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (فاسمین1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/8\/8","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت کالسیمین‌ (فاسمین1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (بجهرم1)","date":"98\/8\/6","time":"16:27","body":"به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم (سهامی عام) در نماد (بجهرم1)، از  روز چهارشنبه مورخ 1398\/08\/08، به میزان 100،000 سهم تعیین می‌گردد. مدیر عملیات  بازار فرابورس ایران"},{"title":"عدم تایید معاملات در نماد معاملاتی (کرمان981)","date":"98\/8\/6","time":"16:10","body":"به اطلاع می رساند؛ معاملات امروز دوشنبه مورخ 1398\/08\/06 نماد معاملاتی اوراق  مرابحه کرمان موتور (کرمان981) مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس  ایران"},{"title":"توقف نماد (کهرام1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/6","time":"14:08","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کهرام1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تولیدی گرانیت بهسرام متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"بورس کالا:ساعت بازگشایی نماد معاملات گواهی سپرده سکه وصندوق کالایی","date":"98\/8\/6","time":"12:40","body":"به اطلاع می رساند از ساعت 12:45 روز جاری حراج تک قیمتی و شروع معاملات پیوسته  نمادهای گواهی سپرده کالایی و صندوق های کالایی آغاز  خواهد شد. نمادهای معاملاتی  به شرح ذیل می باشد: صندوق سکه طلای کیان (گوهر) صندوق س.پشتوانه طلای لوتوس  (طلا) سکه تمام بهارتحویل1روزه صادرات (سکه9912پ04) - بورس کالا صندوق س. پشتوانه  طلای مفید (عیار) صندوق س.پشتوانه سکه طلای زر (زر) سکه تمام بهارتحویل1روزه  سامان (سکه9812-03) - بورس کالا سکه تمام بهارتحویلی 1روزه رفاه (سکه0012پ01)"},{"title":"اطلاعیه در خصوص بازگشایی نماد معاملاتی (کویر)","date":"98\/8\/6","time":"12:22","body":"به اطلاع می رساند،پیرو اطلاعیه قبلی در خصوص بازگشایی نماد معاملاتی  (کویر)بازگشایی نماد با استفاده از مکانیزم حراج تک قیمتی صورت می گیرد.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بورس کالا:اختلال در سامانه مدیریت فناوری بورس تهران","date":"98\/8\/6","time":"11:56","body":"به اطلاع می رساند با توجه به اعلام شرکت مدیریت فناوری بورس تهران مبنی بر امکان  اختلال در سامانه معاملات ، حراج تک قیمتی و شروع معاملات پیوسته  گواهی سپرده  کالایی سکه طلا و صندوق های کالایی در ساعت 13:00 انجام نخواهد شد و ساعت جدید  متعاقبا اعلام می گردد. نمادهای مورد اشاره به شرح ذیل می باشد: صندوق سکه طلای  کیان (گوهر) - بورس کالا صندوق س.پشتوانه طلای لوتوس (طلا) - بورس کالا سکه تمام  بهارتحویل1روزه صادرات (سکه9912پ04) - بورس کالا صندوق س. پشتوانه طلای مفید  (عیار) - بورس کالا صندوق س.پشتوانه سکه طلای زر (زر) - بورس کالا سکه تمام  بهارتحویل1روزه سامان (سکه9812-03) - بورس کالا سکه تمام بهارتحویلی 1روزه رفاه  (سکه0012پ01) - بورس کالا"},{"title":"توقف نماد (کمینا1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/6","time":"11:42","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کمینا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شیشه سازی مینا متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (مادیرا1)","date":"98\/8\/6","time":"11:27","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت صنایع ماشینهای اداری ایران (مادیرا1) پس  از برگزاری مجامع عمومی عادی به طور فوق العاده صاحبان سهام و عمومی فوق العاده  صاحبان سهام در خصوص افزایش سرمایه و اعمال تصمیمات مذکور در سامانه معاملات، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/08\/06 آماده انجام معامله می‌باشد.  لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس  ایران"},{"title":"توقف نماد (کوثر1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/6","time":"11:24","body":"به اطلاع میرساند: نماد معاملاتی (کوثر1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت بیمه کوثر متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی بعد به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/6","time":"11:17","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (داوه1)","date":"98\/8\/6","time":"11:16","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت داروسازی آوه سینا (داوه1) پس از لغو  برگزاری مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 1398\/08\/06 آماده انجام معامله می‌باشد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نمادهای معاملاتی (وخارزم)،(پدرخش)","date":"98\/8\/6","time":"11:05","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سرمایه گذاری  خوارزمی(وخارزم) جهت برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های  مالی، تولیدی و صنعتی درخشان تهران(پدرخش) جهت برگزاری مجمع عمومی عادی بطور فوق  العاده به منظور انتخاب اعضای هیات مدیره متوقف خواهند شد.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/6","time":"10:55","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (وبملت)","date":"98\/8\/6","time":"10:34","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام بانک ملت با سررسیدهای آبان ماه و بهمن ماه 1398، به دلیل عدم  کشف قیمت در اولین دوره حراج و با توجه به بازگشایی نماد اصلی در بازار نقد  (وبملت) با استفاده از مکانیزم حراج، آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دتوزیع1)","date":"98\/8\/6","time":"10:33","body":"به اطلاع می‌رساند؛ ادامه ثبت معاملات در نماد معاملاتی شرکت توزیع دارو پخش  (دتوزیع1) امروز دوشنبه مورخ 1398\/08\/06 از ساعت 12:30 آغاز خواهد شد و انجام  معاملات صرفا در نماد معاملاتی فوق (دتوزیع1) تا ساعت 13:30 ادامه خواهد داشت.                          مدیر عملیات بازار فرابورس ایران"},{"title":"اطلاعیه در خصوص بازگشایی نماد معاملاتی (کویر)","date":"98\/8\/6","time":"10:30","body":"به اطلاع می رساند،بازگشایی به منظور کشف قیمت نماد معاملاتی شرکت تولیدی فولاد  سپید فراب کویر(کویر)در ساعت 12:30 دقیقه انجام خواهد شد.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (شکلر1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/8\/6","time":"10:09","body":"به اطلاع میرساند نماد معاملاتی شرکت نیروکلر (شکلر1) با توجه به افشای اطلاعات با  اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج ناپیوسته و  بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"اطلاعیه مهم درخصوص اوراق مشارکت شهرداری شیراز(مشیر9911)","date":"98\/8\/6","time":"09:58","body":"به اطلاع کلیه سرمایه گذاران محترم بازار سرمایه می رساند، انجام معاملات ثانویه  تعداد 2،500،000 ورقه از اوراق مشارکت شهرداری شیراز در نماد  مشیر9911  از امروز  دوشنبه مورخ 06\/08\/1398 در بازار بدهی بورس اوراق بهادار تهران آغاز می شود. لازم  به ذکر است حجم کل اوراق منتشره، 4،000،000 ورقه بوده که معاملات ثانویه تعداد  1،500،000 ورقه از اوراق مذکور قبلا در تاریخ 28\/04\/1396 در نماد  مشیر9911  آغاز  شده است. با توجه به افزایش تعداد اوراق قابل معامله شهرداری شیراز مشیر9911   تعهدات بازارگردان به شرح زیر تغییر می یابد: بازارگردان اوراق: شرکت تامین سرمایه نوین، کارگزار بازارگردان: شرکت کارگزاری تامین سرمایه نوین، دامنه نوسان روزانه: ده درصد، دامنه مظنه: یک درصد، حداقل معاملات روزانه: 200،000 ورقه، حداقل سفارش انباشته: 2،000 ورقه. سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه های شماره 25827\/181 مورخ  27\/04\/1396 و 66861\/181 مورخ 01\/08\/1398 منتشر در سایت شرکت بورس اوراق بهادار  تهران به نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران."},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (وبملت)","date":"98\/8\/6","time":"09:39","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام بانک ملت با سررسیدهای آبان ماه و بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (وبملت) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (شتران)","date":"98\/8\/6","time":"09:37","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت پالایش نفت تهران با سررسیدهای آبان ماه و بهمن ماه 1398،  با توجه به بازگشایی نماد اصلی در بازار نقد (شتران) با استفاده از مکانیزم حراج  آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(وبهمن)،(وبملت)","date":"98\/8\/6","time":"09:36","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)،بانک  ملت(وبملت) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96081)","date":"98\/8\/6","time":"09:33","body":"به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره1396\/08\/15 در نماد معاملاتی (تسه96081) جهت نقل و انتقال (خرید و فروش و هبه) در تاریخ  1398\/08\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز  سه شنبه مورخ 1398\/08\/14 متوقف می شود. همچنین لازم به ذکر است، مدت اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/08\/15 در نماد معاملاتی (تسه96081) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/09\/15 می‌باشد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای  معاملاتی (شتران)،(خگستر)،(فباهنر)","date":"98\/8\/6","time":"09:31","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پالایش نفت تهران(شتران)،گسترش سرمایه  گذاری ایران خودرو(خگستر)،صنایع مس شهید باهنر(فباهنر)با توجه به افشای اطلاعات  با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"توقف نماد (وبوعلی1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/6","time":"09:30","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بوعلی‌ (وبوعلی1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (شتران) در سررسید آبان 98","date":"98\/8\/11","time":"09:09","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت پالایش نفت تهران  (شتران) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برایکارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیا معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(بسویچح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، پارس سویچ(بسویچح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/11","time":"09:04"},{"title":"تغییر وضعیت نماد (درهآور1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت دارویی ره آورد تامین (درهآور1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (درهآور1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/8\/11","time":"09:03"},{"title":"وقفه معاملاتی نماد (سبهان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ بهبهان‌ (سبهان1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/11","time":"09:03"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/15پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/8\/11","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/09, 98\/08\/10, 98\/08\/11 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/10\/07 گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/11","time":"08:31"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (فرابورس1)","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1556\/ب\/98 مورخ 1398\/08\/06 این شرکت،  بازارگردانی سهام شرکت فرابورس ایران در نماد معاملاتی (فرابورس1) با دامنه نوسان  روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران و با  استفاده از روش بازارگردانی مبتنی بر حراج در بازار اول فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت فرابورس ایران در  نماد معاملاتی (فرابورس1) از امروز شنبه مورخ 1398\/08\/11 صورت می‌پذیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/11","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/11","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/11","time":"08:05"},{"title":"توقف نماد (اپرداز1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (اپرداز1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت آتیه داده پرداز متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/11","time":"08:01"},{"title":"توقف نماد (سشرق1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ شرق‌ (سشرق1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/11","time":"08:01"},{"title":"توقف نماد (فمراد1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت آلومراد (فمراد1) با توجه به افشای اطلاعات  با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/11","time":"08:01"},{"title":"توقف نماد (خعمرا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خعمرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت توسعه و عمران شهرستان نایین  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/11","time":"08:01"},{"title":"توقف نماد (فباهنر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/11","time":"08:00"},{"title":"توقف نماد (ولانا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولانا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت لیزینگ آریا دانا متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/11","time":"08:00"}]