[{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (شتران) در سررسید آبان 1398","date":"98\/8\/12","time":"09:18","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت پالایش نفت تهران (شتران) در سررسید آبان ماه 1398، نکات مهم درخصوص  اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس  اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و  اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست امال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های بازخود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامل برابر با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"پایان دوره معاملاتی اختیارمعاملات (شتران) در سررسید آبان 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 12 آبان  ماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت پالایش  نفت تهران (شتران) در سررسید آبان ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"09:14"},{"title":"بازگشایی نماد معاملاتی (سشرق)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان شرق(سشرق)با توجه به افشای اطلاعات با  اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"09:11"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (تاپیکو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین با سررسید دی ماه  1398، با توجه به بازگشایی نماد اصلی در بازار نقد (تاپیکو) با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"09:10"},{"title":"بازگشایی نمادهای معاملاتی اوراق اختیار فروش تبعی (تاپیکو)","body":"به اطلاع می رساند نمادهای معاملاتی اوراق اختیار فروش تبعی سهام شرکت سرمایه  گذاری نفت و گاز و پتروشیمی تامین (هپیکو810) و (هپیکو811) با توجه به بازگشایی  نماد معاملاتی اصلی در بازار نقد(تاپیکو)با استفاده از مکانیزم حراج اماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"09:09"},{"title":"بازگشایی نماد معاملاتی(تاپیکو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری نفت و گاز و پتروشیمی  تامین(تاپیکو)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در  نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر  است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"09:07"},{"title":"وقفه معاملاتی نماد (ونفت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری صنعت‌نفت‌‌ (ونفت1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"09:04"},{"title":"وقفه معاملاتی نماد (ستران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ تهران‌ (ستران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"09:04"},{"title":"تغییر وضعیت نماد (ثرود1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری مسکن زاینده رود (ثرود1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثرود1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/12","time":"09:03"},{"title":"وقفه معاملاتی نماد (چافست1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت افست‌ (چافست1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"09:03"},{"title":"حراج مجدد نمادهای معاملاتی(فاسمین)،(سفانوح)،(بسویچح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کالسیمین(فاسمین)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، پارس سویچ(بسویچح)با توجه به عدم کشف قیمت در  روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"09:03"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/16پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/8\/12","time":"08:33"},{"title":"توقف نماد (چکارن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت کارتن‌ ایران‌ (چکارن1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:32"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/12گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/12","time":"08:32"},{"title":"توقف نماد (غویتا1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (غویتا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت ویتانا متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/12","time":"08:19"},{"title":"توقف نماد معاملاتی (چکاپا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت گروه صنایع کاغذ پارس (چکاپا1) جهت بررسی  معاملات  مطابق با ماده 12 مکرر 6 دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در  فرابورس ایران متوقف شد.                 مدیر عملیات بازار فرابورس ایران","date":"98\/8\/12","time":"08:10"},{"title":"توقف نماد (فمراد1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت آلومراد (فمراد1) با توجه به افشای اطلاعات  با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:06"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8111)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:06"},{"title":"توقف نماد (فمراد1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت آلومراد (فمراد1) با توجه به افشای اطلاعات  با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:06"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8111)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:06"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8101)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/12","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/12","time":"08:01"},{"title":"توقف نماد (آینده1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (آینده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بازرگانی آینده سازان بهشت  پارس متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/12","time":"08:01"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:01"},{"title":"وقفه معاملاتی نماد (شکربن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کربن‌ ایران‌ (شکربن1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/12","time":"08:01"},{"title":"توقف نماد (وزمین1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وزمین1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بانک ایران زمین متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/12","time":"08:01"}]