[{"title":"عرضه عمده سهام غیرمدیریتی شرکت کارخانه های صنعتی آزمایش (لازما4)","date":"98\/8\/13","time":"14:25","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو اطلاعیه شماره 1555\/خ\/98 مورخ 1398\/08\/01 این شرکت، تعداد 11،514،469 سهم  معادل 5\/29 درصد (پنج ممیز بیست و نه صدم درصد) سهام غیر مدیریتی شرکت کارخانه  های صنعتی آزمایش (سهامی عام) در نماد معاملاتی (لازما4) با قیمت پایه کل  78،252،331،324 ریال، فردا سه شنبه مورخ 1398\/08\/14 از طریق بازار پایه فرابورس  ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه  مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (ورازی1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ورازی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه رازی متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/13","time":"13:56"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (چکاپا1)","body":"به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1560\/ب\/98 مورخ 1398\/08\/12این شرکت،  بازارگردانی سهام شرکت گروه صنایع کاغذ پارس در نماد معاملاتی (چکاپا1) با دامنه  نوسان روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس  ایران و با استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم فرابورس ایران  اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت گروه صنایع کاغذ  پارس در نماد معاملاتی (چکاپا1) از فردا سه‌شنبه مورخ 1398\/08\/14 صورت می پذیرد.  برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"12:55"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (بجهرم1)","body":"به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1561\/ب\/98 مورخ 1398\/08\/12این شرکت،  بازارگردانی سهام شرکت توسعه مولد نیروگاهی جهرم در نماد معاملاتی (بجهرم1) با  دامنه نوسان روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم  فرابورس ایران و با استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم  فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت توسعه مولد  نیروگاهی جهرم در نماد معاملاتی (بجهرم1) از فردا سه‌شنبه مورخ 1398\/08\/14 صورت  می پذیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"12:52"},{"title":"وقفه معاملاتی نماد (لپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری قرار می  گیرد و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت روزانه  ادامه خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این موضوع،  اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت  سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/13","time":"11:44"},{"title":"بازگشایی نماد معاملاتی (شصفها1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت پتروشیمی اصفهان (شصفها1) پس از افشای اطلاعات با اهمیت مصادیق  گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/08\/13 آماده انجام معامله  می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/8\/13","time":"11:11"},{"title":"بازگشایی نماد معاملاتی (ثنور1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری کوه نور (ثنور1) پس از برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  دوشنبه مورخ 1398\/08\/13 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/8\/13","time":"11:03"},{"title":"بازگشایی نماد معاملاتی (لکما1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کارخانجات مخابراتی ایران (لکما1) پس از افشای اطلاعات با  اهمیت مصادیق گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/08\/13 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/8\/13","time":"10:59"},{"title":"بازگشایی نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بیمه آرمان (آرمان1) پس از ارایه اطلاعات در خصوص موارد منجر  به تعلیق در قالب افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  دوشنبه مورخ 1398\/08\/13 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/8\/13","time":"10:58"},{"title":"توقف نمادهای معاملاتی(غنوش)،(فنوال)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های نوش  مازندران(غنوش)، گروه کارخانه های تولیدی نورد آلومینیوم(فنوال)جهت برگزاری مجمع  عمومی عادی به طور فوق العاده به منظور انتخاب اعضای هییت مدیره متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"10:27"},{"title":"بازگشایی نماد معاملاتی (امیدح)","body":"ه اطلاع می رساند،نماد معاملاتی حق تقدم شرکت تامین سرمایه امید(امیدح)جهت عرضه  938ر786ر21 عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید حداکثر  000ر100عدد،<< بدون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به  ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و  خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را  ندارد>>. همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری  شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"10:21"},{"title":"بازگشایی نمادهای معاملاتی(مرقام)،(مداران)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ایران ارقام(مرقام)،داده پردازی  ایران(مداران)پس از برگزاری مجمع عمومی عادی بطور فوق العاده مبنی بر انتخاب  اعضای هییت مدیره با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"10:17"},{"title":"برگزاری مجمع عمومی عادی به طور فوق العاده در نماد معاملاتی (تپکو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مجمع عمومی عادی به طور فوق العاده  صاحبان سهام شرکت تولید تجهیزات سنگین هپکو  (تپکو1) در روز شنبه مورخ 1398\/08\/18 برگزار می شود. مدیر عملیات بازارهای خارج از بورس","date":"98\/8\/13","time":"10:13"},{"title":"درخصوص حق تقدم های استفاده نشده(سفانوح)،(ونیروح)،(سصوفیح)،(بسویچح)،(خزرح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/8\/13","time":"10:08"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (میهن1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه میهن (میهن1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/08\/13 آماده انجام  معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"10:07"},{"title":"برگزاری مجمع عمومی عادی به طور فوق العاده نوبت دوم شرکت آذریت (ساذری1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مجمع عمومی عادی به طور فوق العاده نوبت دوم صاحبان سهام شرکت آذریت (ساذری1) در  روز شنبه مورخ 1398\/08\/18 برگزار می شود. مدیر عملیات بازارهای خارج از بورس","date":"98\/8\/13","time":"09:58"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96081)","body":"به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن  صادره1396\/08\/15 در نماد معاملاتی (تسه96081) جهت نقل و انتقال (خرید و فروش  وهبه) در تاریخ  1398\/08\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان  معاملات روز  سه شنبه مورخ 1398\/08\/14 متوقف می شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/08\/15 در نماد  معاملاتی (تسه96081) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/09\/15  می‌باشد.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:49"},{"title":"بازگشایی نماد معاملاتی (سبزوا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سیمان لار سبزوار (سبزوا1) پس از افشای  اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/08\/13آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                      مدیر عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:41"},{"title":"بازگشایی نماد معاملاتی (ودی1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه دی (ودی1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/08\/13 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر  عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:40"},{"title":"بازگشایی نماد معاملاتی (چکاپا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت گروه صنایع کاغذ پارس (چکاپا1) پس از بررسی‌  معاملات، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/08\/13آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                      مدیر عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:40"},{"title":"گشایش نماد معاملاتی (تملی8071)","body":"به اطلاع می رساند؛ امروز دوشنبه مورخ 1398\/08\/13 نماد معاملاتی حق تقدم استفاده  از تسهیلات مسکن بانک ملی مهرماه سال 1398 در نماد (تملی8071)، در بازار عادی با  محدودیت دامنه نوسان 5 درصدی قیمت گشایش می یابد. دامنه نوسان قیمت بر اساس قیمت  پایانی روز معاملاتی قبل در نماد (تملی8061) می‌باشد همچنین قیمت پایانی اوراق،  میانگین موزون معاملات روزانه اوراق می‌باشد. در خصوص نماد مذکور توجه به موارد  ذیل ضروری است: مدت اعتبار در نماد معاملاتی (تملی8071) جهت نقل و انتقال (خرید و  فروش) تا تاریخ 15\/07\/1400 و جهت استفاده از تسهیلات مسکن بانک ملی تا تاریخ  15\/08\/1400 می باشد. همچنین لازم به ذکر است محدودیت حجمی هر سفارش خرید (حداکثر  تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده  از تسهیلات مسکن بانک ملی در نماد معاملاتی (تملی8071) تعداد 240 ورقه تعیین  گردیده است. مدیر عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:35"},{"title":"وقفه معاملاتی نماد (ختراکح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت ریخته‌گری‌ تراکتورسازی‌  ایران‌ (ختراکح1) با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت  سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:31"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت کارخانه های صنعتی آزمایش  (لازما4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1552\/خ\/98 مورخ 1398\/08\/01 این شرکت، تعداد  11،532،228 سهم معادل 5\/30 درصد (پنج ممیز سی صدم درصد) سهام غیر مدیریتی شرکت  کارخانه های صنعتی آزمایش (سهامی عام) در نماد معاملاتی (لازما4) بطور نقد (  پرداخت کل ثمن معامله مطابق با رویه جاری تسویه و پایایای (t+2)) با قیمت پایه هر  سهم 6،566 ریال، امروز دوشنبه مورخ 1398\/08\/13 از طریق بازار پایه فرابورس ایران،  مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                                                   مدیر عملیات بازارهای خارج از بورس","date":"98\/8\/13","time":"09:31"},{"title":"وقفه معاملاتی نماد (ختراک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ریخته‌گری‌ تراکتورسازی‌ ایران‌ (ختراک1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:31"},{"title":"وقفه معاملاتی نماد (دشیمی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌ (دشیمی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:25"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ثقزوی1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و سازندگی استان قزوین (ثقزوی1) پس  از برگزاری مجمع عمومی فوق العاده نوبت دوم صاحبان سهام در خصوص افزایش سرمایه و  اعمال آن در سامانه معاملاتی ، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  13\/08\/1398 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/8\/13","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی (فمراد)،(وساخت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های آلومراد(فمراد)، سرمایه گذاری ساختمان  ایران(وساخت)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (میهن1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه میهن (میهن1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/08\/13 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر  عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:15"},{"title":"وقفه معاملاتی نماد (ددام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی زاگرس فارمد پارس (ددام1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:13"},{"title":"وقفه معاملاتی نماد (کپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ پارس‌ (کپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:13"},{"title":"بازگشایی نماد معاملاتی(غنوش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت نوش مازندران(غنوش) باتوجه به تغییرات بیش  از50درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است . مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:11"},{"title":"بازگشایی نماد معاملاتی(دعبید)","body":"به اطلاع می رساند،نماد معاملاتی شرکت داروسازی دکتر عبیدی(دعبید)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:10"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد (پسهند1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ لاستیکی‌  سهند (پسهند1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:07"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (شبندر) در سررسید آبان 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت پالایش نفت بندرعباس  (شبندر) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکانپذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال بای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اخیار معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:07"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (شبندر) در سررسید آبان 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت پالایش نفت بندرعباس  (شبندر) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکانپذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال بای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اخیار معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:07"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(بسویچح)،(خزرح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، پارس سویچ(بسویچح)، فنرسازی زر(خزرح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:06"},{"title":"وقفه معاملاتی نماد (کلوند1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ الوند (کلوند1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:06"},{"title":"وقفه معاملاتی نماد (حفاری1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حفاری شمال (حفاری1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:06"},{"title":"وقفه معاملاتی نماد (خمحرکه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نیرو محرکه‌ (خمحرکه1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:06"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:06"},{"title":"وقفه معاملاتی نماد (ثامان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سامان‌ گستراصفهان‌ (ثامان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (چدن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی چدن سازان (چدن1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (ثنوسا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:05"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (خپارس) در سررسید آبان 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت پارس خودرو (خپارس)  با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر میاشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزر و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامه برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:05"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (والبر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ البرز(هلدینگ‌ (والبر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:05"},{"title":"تغییر وضعیت نماد (دسانکو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی سبحان انکولوژی (دسانکو1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دسانکو1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (کحافظ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ وسرامیک‌ حافظ‌ (کحافظ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:05"},{"title":"تغییر وضعیت نماد (کپرور1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت فرآوری زغال سنگ پروده طبس (کپرور1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کپرور1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:04"},{"title":"وقفه معاملاتی نماد (دیران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌ایران‌دارو (دیران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:04"},{"title":"تغییر وضعیت نماد (سدبیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. تدبیرگران فارس وخوزستان (سدبیر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (سدبیر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:04"},{"title":"تغییر وضعیت نماد (زکشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زکشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:04"},{"title":"وقفه معاملاتی نماد (فلامی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامیران (فلامی1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:04"},{"title":"تغییر وضعیت نماد (گکوثر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت هتل پارسیان کوثر اصفهان (گکوثر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (گکوثر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:04"},{"title":"وقفه معاملاتی نماد (حتوکا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:04"},{"title":"تغییر وضعیت نماد (بکهنوج1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید برق ماهتاب کهنوج (بکهنوج1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بکهنوج1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:04"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:04"},{"title":"تغییر وضعیت نماد (قشیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت قند شیروان قوچان و بجنورد (قشیر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (قشیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/8\/13","time":"09:04"},{"title":"وقفه معاملاتی نماد (خنصیر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مهندسی‌نصیرماشین‌ (خنصیر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:04"},{"title":"توقف نماد (زکشت1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (زکشت1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:04"},{"title":"وقفه معاملاتی نماد (سدور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ دورود (سدور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:04"},{"title":"تداوم توقف نماد (اپرداز1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت آتیه داده پرداز ، توقف نماد معاملاتی (اپرداز1)  حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"09:03"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"09:03"},{"title":"تعلیق نماد معاملاتی (خعمرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، با توجه به وجود ابهام با اهمیت در اطلاعات منتشر شده توسط  ناشر، نماد معاملاتی (خعمرا1) بنا به تشخیص شرکت فرابورس ایران حداکثر تا تاریخ  1398\/08\/27 تعلیق شد. مدیریت عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/13","time":"08:52"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"08:51"},{"title":"بورس کالا:گشایش نماد معاملاتی گواهی سپرده کالایی سکه طلا خزانه بانک ملت","body":"پیرو اطلاعیه شماره 04720\/30 مورخ 28\/07\/1398، به اطلاع فعالان بازار گواهی سپرده  کالایی بورس کالای ایران می¬رساند از روز جاری مورخ 13\/08\/98 نماد معاملاتی گواهی  سپرده کالایی سکه تمام بهار تحویلی1روزه ملت (سکه0011پ02) گشایش یافته و آماده  معامله می‎باشد.        اطلاعات مربوط به انبارها در سایت بورس کالای ایران به آدرس www.ime.co.ir و  سفارش‌ها و قیمت‌های معاملاتی در بخش  بورس کالا  قسمت  گواهی سپرده  در سایت  www.tsetmc.com برای عموم قابل مشاهده است. لازم به ذکر است ساعت پیش گشایش و شروع معاملات، طبق روال، از ساعت 12:30 آغاز  خواهد شد. نماد معاملاتی به شرح ذیل می باشد: سکه تمام بهارتحویلی 1روزه ملت (سکه0011پ02)","date":"98\/8\/13","time":"08:42"},{"title":"بورس کالا:گشایش نماد معاملاتی گواهی سپرده کالایی سکه طلا خزانه بانک ملت","body":"پیرو اطلاعیه شماره 04720\/30 مورخ 28\/07\/1398، به اطلاع فعالان بازار گواهی سپرده  کالایی بورس کالای ایران می¬رساند از روز جاری مورخ 13\/08\/98 نماد معاملاتی گواهی  سپرده کالایی سکه تمام بهار تحویلی1روزه ملت (سکه0011پ02) گشایش یافته و آماده  معامله می‎باشد.        اطلاعات مربوط به انبارها در سایت بورس کالای ایران به آدرس www.ime.co.ir و  سفارش‌ها و قیمت‌های معاملاتی در بخش  بورس کالا  قسمت  گواهی سپرده  در سایت  www.tsetmc.com برای عموم قابل مشاهده است. لازم به ذکر است ساعت پیش گشایش و شروع معاملات، طبق روال، از ساعت 12:30 آغاز  خواهد شد.","date":"98\/8\/13","time":"08:39"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/17پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/8\/13","time":"08:37"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/13گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/13","time":"08:35"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/13","time":"08:01"},{"title":"توقف نماد (شصفها1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شصفها1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت پتروشیمی‌ اصفهان‌ متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/13","time":"08:01"},{"title":"وقفه معاملاتی نماد (کگاز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"08:01"},{"title":"توقف نماد (میهن1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (میهن1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت بیمه میهن متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"08:01"},{"title":"وقفه معاملاتی نماد (سخزر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ خزر (سخزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"08:01"},{"title":"توقف نماد (کیسون1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کیسون1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت کیسون متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/13","time":"08:01"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"08:01"},{"title":"وقفه معاملاتی نماد (ولغدر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌خودروغدیر (ولغدر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"08:01"},{"title":"تغییر وضعیت نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بهمن لیزینگ (ولبهمن1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولبهمن1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/8\/13","time":"08:01"},{"title":"وقفه معاملاتی نماد (کپشیر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پشم‌شیشه‌ایران‌ (کپشیر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"08:01"},{"title":"تغییر وضعیت نماد (ثغرب1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت سرمایه گذاری مسکن شمالغرب (ثغرب1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثغرب1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/13","time":"08:01"},{"title":"توقف نماد (تپکو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تپکو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تولیدتجهیزات‌سنگین‌هپکو متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/13","time":"08:00"},{"title":"توقف نماد (دعبید1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لابراتوارداروسازی‌  دکترعبیدی‌ (دعبید1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/13","time":"08:00"}]