[{"title":"بازگشایی نماد معاملاتی (خفولا1)","date":"98\/8\/18","time":"10:57","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات فنی فولاد یزد (خفولا1) پس از به حد  نصاب نرسیدن مجمع عمومی عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز شنبه مورخ 18\/08\/1398 آماده انجام معامله می باشد. لازم به ذکر است در  صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات  در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین  در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (کیسون1)","date":"98\/8\/18","time":"10:52","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کیسون (کیسون1) پس از افشای اطلاعات با اهمیت گروه الف، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/08\/18 آماده انجام معامله می باشد. لازم  به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (اپرداز1)","date":"98\/8\/18","time":"10:35","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آتیه داده پرداز (اپرداز1) پس از برگزاری  مجمع عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملات و افشای اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/08\/18 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (اوان1)","date":"98\/8\/18","time":"10:34","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت مبین وان کیش (اوان1) پس از برگزاری مجمع  عمومی عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/08\/18 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                      مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی(رکیش)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت کارت اعتباری ایران  کیش(رکیش)جهت برگزاری مجمع عمومی عادی به طور فوق العاده به منظور انتخاب اعضای  هییت مدیره متوقف خواهد شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"10:19"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری کمند(کمند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 26225\/181 مورخ  04\/05\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت کمند بیش از قیمت  مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با تعداد واحدهای سرمایه  گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود.  پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش  اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی به 15\/08\/1398 مبلغ 173  ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به ذکر است جهت تسریع در  پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و به  شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مالی شکت  بورس اوراق بهادار تهران","date":"98\/8\/18","time":"10:06"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی بیمه آرمان  (آرمان1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم صاحبان سهام در روز  دوشنبه مورخ 1398\/08\/20 در پایان معاملات امروز شنبه مورخ 1398\/08\/18 متوقف می  شود. مدیریت عملیات بازارهای خارج از بورس","date":"98\/8\/18","time":"09:58"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7191) و توقف نماد معاملاتی مذکور","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7191)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات فرادا یکشنبه مورخ  1398\/08\/19 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی  بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7191) و لزوم  برنامه ریزی به منظور تسویه این اوراق در سرررسید مورخ 1398\/08\/27، کلیه دارندگان  این اوراق اعم از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست  نسبت به اعلام شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران  اقدام نموده باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به  حساب بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری  مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:52"},{"title":"پذیره نویسی اوراق منفعت دولت واجد شرایط خاص","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1565\/ن\/98 مورخ 1398\/08\/13 این شرکت، اوراق  منفعت دولت – واجد شرایط خاص در نمادهای معاملاتی (افاد511) و نمونیک S51Q1 با  تعداد 10،000،000 ورقه، (افاد521) و نمونیک S52Q1 با تعداد 10،000،000 ورقه،  (افاد531) و نمونیک S53Q1 با تعداد 10،000،000 ورقه، (افاد541) و نمونیک S54Q1 با  تعداد 10،000،000 ورقه و (افاد551) و نمونیک S55Q1 با تعداد 9،921،000 ورقه به  منظور تأمین مالی دولت با قیمت اسمی هر ورقه 1،000،000 ریال، امروز شنبه مورخ  1398\/08\/18 پذیره‌‌نویسی می شود. در این خصوص توجه به موارد ذیل ضروری است: 1)  پذیره‌‌نویسی به روش حراج صورت می‌گیرد. 2) متعهد پذیره نویسی در نماد معاملاتی  (افاد511) شرکت تامین سرمایه کاردان، (افاد521) شرکت تامین سرمایه سپهر،  (افاد531) گروه خدمات بازار سرمایه کاریزما، (افاد541) شرکت تامین سرمایه لوتوس  پارسیان و (افاد551) نیز جمعی از نهادهای پولی و مالی می باشند.  3) محدودیت حجمی  خری برای هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) 200،000 ورقه  می‌باشد. 4) حداقل حجم هر سفارش 100 ورقه می باشد و همچنین سفارش وارد شده به  سامانه معاملات نیز می بایست مضربی از 100 ورقه باشد(LOT=100). 5) اوراق مزبور با  نام و قابل معامله در فرابورس بوده و نرخ آن 17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید است، که مواعد پرداخت سود علی‌الحساب به ‌صورت هر 6  ماه از تاریخ انتشار و مدت اوراق 36 ماه می‌باشد. 6) اوراق با شرایط خاص و فاقد  بازارگردان می‌باشد. 7) کلیه کارمزدها و هزینه پذیره‌نویسی اوراق توسط بانی اوراق  پرداخت خواهد شد؛ لذا کارگزاران نباید مبلغی بابت کارمزد از مشتریان اخذ نمایند.  8) تسویه و پایاپای این اوراق به صورت T+1 می‌باشد. 9) پس از اتمام پذیره‌نویسی،  معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس ایران آغاز  می‌گردد. برای اطلاع از جزییات بیشتر درباره این اوراق می‌توانید به اطلاعیه  مذکور وقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات  بازار فرابورس ایران","date":"98\/8\/18","time":"09:43"},{"title":"توقف نماد معاملاتی (نوین1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه نوین (نوین1) جهت برگزاری مجامع عمومی  عادی بطور فوق‌العاده و عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ  1398\/08\/20، در پایان معاملات امروز شنبه مورخ 1398\/08\/18 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:35"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8061) و تعیین کارگزار ناظر","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1566\/الف\/98 مورخ 1398\/08\/14 این شرکت،  فردا یکشنبه مورخ 1398\/08\/19 اوراق اسناد خزانه اسلامی با تاریخ سررسید  1400\/05\/19، برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس  ایران در نماد (اخزا8061) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار  ناظر برای مشتریان خود در سامانه معاملاتی در نماد (ذاخزا806)، دراسرع وقت اقدام  فرمایید. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:31"},{"title":"توقف نماد معاملاتی (کشرق1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق1) جهت  برگزاری مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام در روز دوشنبه مورخ  1398\/08\/20، در پایان معاملات امروز شنبه مورخ 1398\/08\/18 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (زدشت1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت کشت و صنعت دشت خرم دره (زدشت1) پس از  افشای اطلاعات بااهمیت گروه-ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/08\/18 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                      مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:26"},{"title":"بازگشایی نماد معاملاتی(حفاری)","body":"به اطلاع می رساند،نماد معاملاتی شرکت حفاری شمال(حفاری)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:17"},{"title":"وقفه معاملاتی نماد (سصفها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:16"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فملی) در سررسید آبان 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت ملی صنایع مس ایران  (فملی) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برا کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیر معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:15"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 22701\/181 مورخ  16\/02\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به 15\/08\/1398 مبلغ 173 ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به  ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد  کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدیریتابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:12"},{"title":"بازگشایی نماد معاملاتی(والبر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه دارویی البرز(والبر)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(بسویچح)،(خزرح)،(امیدح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، پارس سویچ(بسویچح)، فنرسازی زر(خزرح)، تامین سرمایه امید(امیدح)با  توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/18","time":"09:07"},{"title":"تعلیق نماد معاملاتی (وزمین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وزمین1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/28 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"09:03"},{"title":"توقف نماد (اپرداز1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (اپرداز1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت آتیه داده پرداز متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس  از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:43"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/22پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/8\/18","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/15, 98\/09\/16, 98\/09\/17, 98\/09\/18و  بارپیک هفتگی،میان باری هفتگی، کم باری  هفتگی و بارپایه هفتگی 98\/10\/14گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/18","time":"08:36"},{"title":"تعلیق نماد معاملاتی (انرژی31)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (انرژی31) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/29 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:34"},{"title":"توقف نماد معاملاتی (فرابورس1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت فرابورس ایران (فرابورس1) جهت بررسی  معاملات مطابق با ماده 12 مکرر 6 دستورالعمل اجرایی نحوه انجام معاملات اوراق  بهادار در فرابورس ایران متوقف شد.  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:28"},{"title":"وقفه معاملاتی نماد (کویر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر (کویر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"08:20"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه  9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه  برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست  محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجازمی تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و  انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت  2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت  حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین  گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره  10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی  www.ifb.ir مراجعه نمایند.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:03"},{"title":"توقف نماد (آینده1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (آینده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بازرگانی آینده سازان بهشت  پارس متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (زدشت1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (زدشت1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت کشت و صنعت دشت خرم دره متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (تپکو1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تپکو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تولیدتجهیزات‌سنگین‌هپکو  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (فالوم1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فالوم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت آلومتک‌ متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (بنو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (بنو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه تجارت نو متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (تپکو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تپکو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تولیدتجهیزات‌سنگین‌هپکو متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:00"},{"title":"بازگشایی نماد معاملاتی (اپرداز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آتیه داده پرداز (اپرداز1) پس از برگزاری  مجمع عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملات و افشای اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/08\/18 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"10:35"},{"title":"بازگشایی نماد معاملاتی (اوان1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت مبین وان کیش (اوان1) پس از برگزاری مجمع  عمومی عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/08\/18 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                      مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"10:34"},{"title":"توقف نماد معاملاتی(رکیش)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت کارت اعتباری ایران  کیش(رکیش)جهت برگزاری مجمع عمومی عادی به طور فوق العاده به منظور انتخاب اعضای  هییت مدیره متوقف خواهد شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"10:19"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری کمند(کمند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 26225\/181 مورخ  04\/05\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت کمند بیش از قیمت  مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با تعداد واحدهای سرمایه  گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود.  پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش  اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی به 15\/08\/1398 مبلغ 173  ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به ذکر است جهت تسریع در  پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و به  شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مالی شکت  بورس اوراق بهادار تهران","date":"98\/8\/18","time":"10:06"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی بیمه آرمان  (آرمان1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم صاحبان سهام در روز  دوشنبه مورخ 1398\/08\/20 در پایان معاملات امروز شنبه مورخ 1398\/08\/18 متوقف می  شود. مدیریت عملیات بازارهای خارج از بورس","date":"98\/8\/18","time":"09:58"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7191) و توقف نماد معاملاتی مذکور","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7191)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات فرادا یکشنبه مورخ  1398\/08\/19 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی  بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7191) و لزوم  برنامه ریزی به منظور تسویه این اوراق در سرررسید مورخ 1398\/08\/27، کلیه دارندگان  این اوراق اعم از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست  نسبت به اعلام شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران  اقدام نموده باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به  حساب بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری  مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:52"},{"title":"پذیره نویسی اوراق منفعت دولت واجد شرایط خاص","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1565\/ن\/98 مورخ 1398\/08\/13 این شرکت، اوراق  منفعت دولت – واجد شرایط خاص در نمادهای معاملاتی (افاد511) و نمونیک S51Q1 با  تعداد 10،000،000 ورقه، (افاد521) و نمونیک S52Q1 با تعداد 10،000،000 ورقه،  (افاد531) و نمونیک S53Q1 با تعداد 10،000،000 ورقه، (افاد541) و نمونیک S54Q1 با  تعداد 10،000،000 ورقه و (افاد551) و نمونیک S55Q1 با تعداد 9،921،000 ورقه به  منظور تأمین مالی دولت با قیمت اسمی هر ورقه 1،000،000 ریال، امروز شنبه مورخ  1398\/08\/18 پذیره‌‌نویسی می شود. در این خصوص توجه به موارد ذیل ضروری است: 1)  پذیره‌‌نویسی به روش حراج صورت می‌گیرد. 2) متعهد پذیره نویسی در نماد معاملاتی  (افاد511) شرکت تامین سرمایه کاردان، (افاد521) شرکت تامین سرمایه سپهر،  (افاد531) گروه خدمات بازار سرمایه کاریزما، (افاد541) شرکت تامین سرمایه لوتوس  پارسیان و (افاد551) نیز جمعی از نهادهای پولی و مالی می باشند.  3) محدودیت حجمی  خری برای هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) 200،000 ورقه  می‌باشد. 4) حداقل حجم هر سفارش 100 ورقه می باشد و همچنین سفارش وارد شده به  سامانه معاملات نیز می بایست مضربی از 100 ورقه باشد(LOT=100). 5) اوراق مزبور با  نام و قابل معامله در فرابورس بوده و نرخ آن 17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید است، که مواعد پرداخت سود علی‌الحساب به ‌صورت هر 6  ماه از تاریخ انتشار و مدت اوراق 36 ماه می‌باشد. 6) اوراق با شرایط خاص و فاقد  بازارگردان می‌باشد. 7) کلیه کارمزدها و هزینه پذیره‌نویسی اوراق توسط بانی اوراق  پرداخت خواهد شد؛ لذا کارگزاران نباید مبلغی بابت کارمزد از مشتریان اخذ نمایند.  8) تسویه و پایاپای این اوراق به صورت T+1 می‌باشد. 9) پس از اتمام پذیره‌نویسی،  معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس ایران آغاز  می‌گردد. برای اطلاع از جزییات بیشتر درباره این اوراق می‌توانید به اطلاعیه  مذکور وقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات  بازار فرابورس ایران","date":"98\/8\/18","time":"09:43"},{"title":"توقف نماد معاملاتی (نوین1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه نوین (نوین1) جهت برگزاری مجامع عمومی  عادی بطور فوق‌العاده و عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ  1398\/08\/20، در پایان معاملات امروز شنبه مورخ 1398\/08\/18 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:35"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8061) و تعیین کارگزار ناظر","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1566\/الف\/98 مورخ 1398\/08\/14 این شرکت،  فردا یکشنبه مورخ 1398\/08\/19 اوراق اسناد خزانه اسلامی با تاریخ سررسید  1400\/05\/19، برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس  ایران در نماد (اخزا8061) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار  ناظر برای مشتریان خود در سامانه معاملاتی در نماد (ذاخزا806)، دراسرع وقت اقدام  فرمایید. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:31"},{"title":"توقف نماد معاملاتی (کشرق1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق1) جهت  برگزاری مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام در روز دوشنبه مورخ  1398\/08\/20، در پایان معاملات امروز شنبه مورخ 1398\/08\/18 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (زدشت1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت کشت و صنعت دشت خرم دره (زدشت1) پس از  افشای اطلاعات بااهمیت گروه-ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/08\/18 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                      مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:26"},{"title":"بازگشایی نماد معاملاتی(حفاری)","body":"به اطلاع می رساند،نماد معاملاتی شرکت حفاری شمال(حفاری)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:17"},{"title":"وقفه معاملاتی نماد (سصفها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:16"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فملی) در سررسید آبان 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت ملی صنایع مس ایران  (فملی) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برا کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اط","date":"98\/8\/18","time":"09:15"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 22701\/181 مورخ  16\/02\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به 15\/08\/1398 مبلغ 173 ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به  ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد  کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدیریتابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:12"},{"title":"بازگشایی نماد معاملاتی(والبر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه دارویی البرز(والبر)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(بسویچح)،(خزرح)،(امیدح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، پارس سویچ(بسویچح)، فنرسازی زر(خزرح)، تامین سرمایه امید(امیدح)با  توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/18","time":"09:07"},{"title":"تعلیق نماد معاملاتی (وزمین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وزمین1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/28 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"09:03"},{"title":"توقف نماد (اپرداز1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (اپرداز1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت آتیه داده پرداز متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس  از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:43"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/22پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/8\/18","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/15, 98\/09\/16, 98\/09\/17, 98\/09\/18و  بارپیک هفتگی،میان باری هفتگی، کم باری  هفتگی و بارپایه هفتگی 98\/10\/14گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/18","time":"08:36"},{"title":"تعلیق نماد معاملاتی (انرژی31)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (انرژی31) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/29 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:34"},{"title":"توقف نماد معاملاتی (فرابورس1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت فرابورس ایران (فرابورس1) جهت بررسی  معاملات مطابق با ماده 12 مکرر 6 دستورالعمل اجرایی نحوه انجام معاملات اوراق  بهادار در فرابورس ایران متوقف شد.  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:28"},{"title":"وقفه معاملاتی نماد (کویر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر (کویر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"08:20"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه  9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه  برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست  محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجازمی تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و  انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت  2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت  حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین  گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره  10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی  www.ifb.ir مراجعه نمایند.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:03"},{"title":"توقف نماد (آینده1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (آینده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بازرگانی آینده سازان بهشت  پارس متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (زدشت1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (زدشت1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت کشت و صنعت دشت خرم دره متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (تپکو1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تپکو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تولیدتجهیزات‌سنگین‌هپکو  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (فالوم1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فالوم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت آلومتک‌ متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (بنو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (بنو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه تجارت نو متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (تپکو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تپکو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تولیدتجهیزات‌سنگین‌هپکو متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:00"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7191) و توقف نماد معاملاتی مذکور","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7191)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات فرادا یکشنبه مورخ  1398\/08\/19 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی  بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7191) و لزوم  برنامه ریزی به منظور تسویه این اوراق در سرررسید مورخ 1398\/08\/27، کلیه دارندگان  این اوراق اعم از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست  نسبت به اعلام شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران  اقدام نموده باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به  حساب بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری  مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:52"},{"title":"پذیره نویسی اوراق منفعت دولت واجد شرایط خاص","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1565\/ن\/98 مورخ 1398\/08\/13 این شرکت، اوراق  منفعت دولت – واجد شرایط خاص در نمادهای معاملاتی (افاد511) و نمونیک S51Q1 با  تعداد 10،000،000 ورقه، (افاد521) و نمونیک S52Q1 با تعداد 10،000،000 ورقه،  (افاد531) و نمونیک S53Q1 با تعداد 10،000،000 ورقه، (افاد541) و نمونیک S54Q1 با  تعداد 10،000،000 ورقه و (افاد551) و نمونیک S55Q1 با تعداد 9،921،000 ورقه به  منظور تأمین مالی دولت با قیمت اسمی هر ورقه 1،000،000 ریال، امروز شنبه مورخ  1398\/08\/18 پذیره‌‌نویسی می شود. در این خصوص توجه به موارد ذیل ضروری است: 1)  پذیره‌‌نویسی به روش حراج صورت می‌گیرد. 2) متعهد پذیره نویسی در نماد معاملاتی  (افاد511) شرکت تامین سرمایه کاردان، (افاد521) شرکت تامین سرمایه سپهر،  (افاد531) گروه خدمات بازار سرمایه کاریزما، (افاد541) شرکت تامین سرمایه لوتوس  پارسیان و (افاد551) نیز جمعی از نهادهای پولی و مالی می باشند.  3) محدودیت حجمی  خری برای هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) 200،000 ورقه  می‌باشد. 4) حداقل حجم هر سفارش 100 ورقه می باشد و همچنین سفارش وارد شده به  سامانه معاملات نیز می بایست مضربی از 100 ورقه باشد(LOT=100). 5) اوراق مزبور با  نام و قابل معامله در فرابورس بوده و نرخ آن 17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید است، که مواعد پرداخت سود علی‌الحساب به ‌صورت هر 6  ماه از تاریخ انتشار و مدت اوراق 36 ماه می‌باشد. 6) اوراق با شرایط خاص و فاقد  بازارگردان می‌باشد. 7) کلیه کارمزدها و هزینه پذیره‌نویسی اوراق توسط بانی اوراق  پرداخت خواهد شد؛ لذا کارگزاران نباید مبلغی بابت کارمزد از مشتریان اخذ نمایند.  8) تسویه و پایاپای این اوراق به صورت T+1 می‌باشد. 9) پس از اتمام پذیره‌نویسی،  معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس ایران آغاز  می‌گردد. برای اطلاع از جزییات بیشتر درباره این اوراق می‌توانید به اطلاعیه  مذکور وقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات  بازار فرابورس ایران","date":"98\/8\/18","time":"09:43"},{"title":"توقف نماد معاملاتی (نوین1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه نوین (نوین1) جهت برگزاری مجامع عمومی  عادی بطور فوق‌العاده و عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ  1398\/08\/20، در پایان معاملات امروز شنبه مورخ 1398\/08\/18 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:35"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8061) و تعیین کارگزار ناظر","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1566\/الف\/98 مورخ 1398\/08\/14 این شرکت،  فردا یکشنبه مورخ 1398\/08\/19 اوراق اسناد خزانه اسلامی با تاریخ سررسید  1400\/05\/19، برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس  ایران در نماد (اخزا8061) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار  ناظر برای مشتریان خود در سامانه معاملاتی در نماد (ذاخزا806)، دراسرع وقت اقدام  فرمایید. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:31"},{"title":"توقف نماد معاملاتی (کشرق1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق1) جهت  برگزاری مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام در روز دوشنبه مورخ  1398\/08\/20، در پایان معاملات امروز شنبه مورخ 1398\/08\/18 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (زدشت1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت کشت و صنعت دشت خرم دره (زدشت1) پس از  افشای اطلاعات بااهمیت گروه-ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/08\/18 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                      مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"09:26"},{"title":"بازگشایی نماد معاملاتی(حفاری)","body":"به اطلاع می رساند،نماد معاملاتی شرکت حفاری شمال(حفاری)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:17"},{"title":"وقفه معاملاتی نماد (سصفها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:16"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فملی) در سررسید آبان 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت ملی صنایع مس ایران  (فملی) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برا کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیر معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:15"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 22701\/181 مورخ  16\/02\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به 15\/08\/1398 مبلغ 173 ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به  ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد  کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدیریتابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:12"},{"title":"بازگشایی نماد معاملاتی(والبر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه دارویی البرز(والبر)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(بسویچح)،(خزرح)،(امیدح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، پارس سویچ(بسویچح)، فنرسازی زر(خزرح)، تامین سرمایه امید(امیدح)با  توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/18","time":"09:07"},{"title":"تعلیق نماد معاملاتی (وزمین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وزمین1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/28 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"09:03"},{"title":"توقف نماد (اپرداز1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (اپرداز1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت آتیه داده پرداز متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس  از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:43"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/22پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/8\/18","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/15, 98\/09\/16, 98\/09\/17, 98\/09\/18و  بارپیک هفتگی،میان باری هفتگی، کم باری  هفتگی و بارپایه هفتگی 98\/10\/14گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/18","time":"08:36"},{"title":"تعلیق نماد معاملاتی (انرژی31)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (انرژی31) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/29 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:34"},{"title":"توقف نماد معاملاتی (فرابورس1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت فرابورس ایران (فرابورس1) جهت بررسی  معاملات مطابق با ماده 12 مکرر 6 دستورالعمل اجرایی نحوه انجام معاملات اوراق  بهادار در فرابورس ایران متوقف شد.  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:28"},{"title":"وقفه معاملاتی نماد (کویر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر (کویر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"08:20"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه  9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه  برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست  محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجازمی تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و  انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت  2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت  حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین  گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره  10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی  www.ifb.ir مراجعه نمایند.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:03"},{"title":"توقف نماد (آینده1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (آینده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بازرگانی آینده سازان بهشت  پارس متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (زدشت1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (زدشت1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت کشت و صنعت دشت خرم دره متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (تپکو1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تپکو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تولیدتجهیزات‌سنگین‌هپکو  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (فالوم1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فالوم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت آلومتک‌ متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (بنو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (بنو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه تجارت نو متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (تپکو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تپکو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تولیدتجهیزات‌سنگین‌هپکو متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:00"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فملی) در سررسید آبان 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت ملی صنایع مس ایران  (فملی) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برا کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اط","date":"98\/8\/18","time":"09:15"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 22701\/181 مورخ  16\/02\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به 15\/08\/1398 مبلغ 173 ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به  ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد  کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدیریتابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:12"},{"title":"بازگشایی نماد معاملاتی(والبر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه دارویی البرز(والبر)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(بسویچح)،(خزرح)،(امیدح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، پارس سویچ(بسویچح)، فنرسازی زر(خزرح)، تامین سرمایه امید(امیدح)با  توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/8\/18","time":"09:07"},{"title":"تعلیق نماد معاملاتی (وزمین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وزمین1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/28 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"09:03"},{"title":"توقف نماد (اپرداز1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (اپرداز1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت آتیه داده پرداز متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس  از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:43"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/22پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/8\/18","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/15, 98\/09\/16, 98\/09\/17, 98\/09\/18و  بارپیک هفتگی،میان باری هفتگی، کم باری  هفتگی و بارپایه هفتگی 98\/10\/14گشایش می یابند. مدیریت عملیات بازار","date":"98\/8\/18","time":"08:36"},{"title":"تعلیق نماد معاملاتی (انرژی31)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (انرژی31) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/29 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:34"},{"title":"توقف نماد معاملاتی (فرابورس1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت فرابورس ایران (فرابورس1) جهت بررسی  معاملات مطابق با ماده 12 مکرر 6 دستورالعمل اجرایی نحوه انجام معاملات اوراق  بهادار در فرابورس ایران متوقف شد.  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:28"},{"title":"وقفه معاملاتی نماد (کویر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر (کویر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/18","time":"08:20"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه  9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه  برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست  محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجازمی تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و  انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت  2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت  حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین  گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره  10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی  www.ifb.ir مراجعه نمایند.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:03"},{"title":"توقف نماد (آینده1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (آینده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بازرگانی آینده سازان بهشت  پارس متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (زدشت1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (زدشت1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت کشت و صنعت دشت خرم دره متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (تپکو1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تپکو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تولیدتجهیزات‌سنگین‌هپکو  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (فالوم1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فالوم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت آلومتک‌ متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (بنو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (بنو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه تجارت نو متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:01"},{"title":"توقف نماد (تپکو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تپکو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تولیدتجهیزات‌سنگین‌هپکو متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/18","time":"08:00"}]