[{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/8\/25","time":"08:06","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه 9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/8\/25","time":"08:05","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (آینده1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (آینده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بازرگانی آینده سازان بهشت  پارس متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/25","time":"08:02"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/25","time":"08:01"},{"title":"توقف نماد (پخشح1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (پخشح1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پخش البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/25","time":"08:01"},{"title":"توقف نماد (پخش1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (پخش1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پخش البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/25","time":"08:01"},{"title":"تغییر وضعیت نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بهمن لیزینگ (ولبهمن1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولبهمن1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/8\/25","time":"08:01"},{"title":"توقف نماد (کی بی سی1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (کی بی سی1) به دلیل افشای اطلاعات با اهمیت  مصادیق گروه (الف) برای شرکت شرکت کی بی سی متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/8\/25","time":"08:01"},{"title":"توقف نماد (دعبید1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لابراتوارداروسازی‌  دکترعبیدی‌ (دعبید1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/25","time":"08:01"},{"title":"توقف نماد (سپرده1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سپرده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سپرده گذاری مرکزی و تسویه  وجوه متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/25","time":"08:01"}]