[{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10081)","date":"98\/8\/26","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10111)","date":"98\/8\/26","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10051)","date":"98\/8\/26","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10061)","date":"98\/8\/26","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (لپارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (وتوکا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌توکافولاد(هلدینگ‌ (وتوکا1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"}]