[{"title":"عدم تایید معاملات در نماد معاملاتی (کرمان981)","date":"98\/8\/25","time":"14:47","body":"به اطلاع می رساند؛ معاملات امروز شنبه  مورخ 1398\/08\/25 نماد معاملاتی اوراق  مرابحه کرمان موتور (کرمان981) مورد تأیید قرار نگرفت.                                                        مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سدبیر1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"14:15","body":"به اطلاع میرساند: نماد معاملاتی (سدبیر1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت س. تدبیرگران فارس وخوزستان متوقف شد. بدیهی است نماد مذکور  تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"تداوم توقف نماد (ودی1) جهت رفع ابهام یا اصلاح اطلاعات","date":"98\/8\/25","time":"13:16","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت بیمه دی ، توقف نماد معاملاتی (ودی1) حداکثر برای 2  روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (فمراد1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"12:36","body":"به اطلاع میرساند نماد معاملاتی شرکت آلومراد (فمراد1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی بعد  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت صنعت و تجارت آداک (وآداک4)","date":"98\/8\/25","time":"12:13","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1572\/خ\/98 مورخ 1398\/08\/21 این شرکت، تعداد 23,054,807 سهم معادل 2\/65 درصد (دو  ممیز شصت و پنج صدم درصد) سهام غیر مدیریتی شرکت صنعت و تجارت آداک (سهامی عام)  در نماد معاملاتی (وآداک4) با قیمت پایه کل 395،539،715،165  ریال، روز شنبه مورخ  1398\/09\/02 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (ودی1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/25","time":"12:03","body":"به اطلاع میرساند: نماد معاملاتی (ودی1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت بیمه دی متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی بعد به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"حراج مجدد نماد معاملاتی صندوق سرمایه گذاری با درامد ثابت تصمیم (تصمیم)","date":"98\/8\/25","time":"11:38","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نماد معاملاتی صندوق سرمایه  گذاری با درامد ثابت تصمیم با نماد (تصمیم) با توجه به عدم کشف قیمت در اولین  دوره حراج، آماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم حق تقدم خرید در نماد معاملاتی (پخشح1)","date":"98\/8\/25","time":"11:33","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای،  امروز شنبه مورخ 1398\/08\/25 آماده انجام معامله می‌باشد. لازم به ذکر است پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. لازم به ذکر است، محدودیت  حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) در نماد معاملاتی  (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین مهلت استفاده از حق تقدم  خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1) تا تاریخ 1398\/09\/21  می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات روز چهارشنبه مورخ  1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید، می‌بایست مفاد  اطلاعیهشماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر انتشار و ثبت  اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه شماره 1101040  موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران سازمان بورس و  اوراق بهادار را مدنظر قرار دهند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (امیدح)","date":"98\/8\/25","time":"11:33","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی حق تقدم استفاده نشده  شرکت تامین سرمایه امید(امیدح)باتوجه به پایان دوره پذیره نویسی متوقف خواهد شد.  مدیریت عملیات بازار شرکرت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ورازی1)","date":"98\/8\/25","time":"11:02","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه رازی (ورازی1) پس از برگزاری افشای  اطلاعات بااهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 25\/08\/1398  آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (پخشح1)","date":"98\/8\/25","time":"10:42","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای،  امروز شنبه مورخ 1398\/08\/25 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر  تعداد اوراق بهادار در هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم  تعیین می‌گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی  عام) در نماد (پخشح1) تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات روز چهارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران  نهایی حق تقدم سهام جدید، می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ  1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و  اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.   مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فولای1)","date":"98\/8\/25","time":"10:30","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  افشای اطلاعات با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ  1398\/08\/25 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (پخش1)","date":"98\/8\/25","time":"10:23","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/08\/25 آماده انجام  معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (ورازی1)","date":"98\/8\/25","time":"10:13","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه رازی (ورازی1) پس از برگزاری افشای  اطلاعات بااهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 25\/08\/1398  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (قثابت)","date":"98\/8\/25","time":"10:12","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانه های تولیدی و صنعتی ثابت  خراسان(قثابت)با توجه به حدنصاب نرسیدن مجمع عمومی عادی بطور فوق العاده با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (قشرین1)","date":"98\/8\/25","time":"10:12","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی و کشاورزی شیرین خراسان (قشرین1) پس  ازافشای اطلاعات با اهمیت مصادیق گروه ب ، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 25\/08\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (فوکا1)","date":"98\/8\/25","time":"10:10","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت فولاد کاویان (فوکا1) جهت برگزاری مجمع عمومی عادی بطور فوق  العاده صاحبان سهام در روز دوشنبه مورخ 1398\/08\/27 در پایان معاملات امروز شنبه  مورخ 1398\/08\/25 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی صندوق سرمایه گذاری با درامد ثابت تصمیم (تصمیم)","date":"98\/8\/25","time":"09:56","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز شنبه مورخ 25\/08\/1398 نماد معاملاتی صندوق سرمایه گذاری در اوراق با درآمد ثابت تصمیم باتوجه به تغییر نوع صندوق به صندوق قابل معامله، برای اولین بار پس از پذیرش و درج نام صندوق در فهرست صندوق های قابل معامله پذیرفته شده در بورس اوراق بهادار تهران، با نماد تصمیم آماده انجام معامله می باشد. سایر اطلاعات صندوق به شرح زیر است: نام صندوق: صندوق سرمایه گذاری با درامد ثابت تصمیم نماد معاملاتی: تصمیم نوع صندوق:صندوق سرمایه گذاری در اوراق با درامد ثابت تعداد کل واحدهای سرمایه گذاری:400،000،000 واحد تعداد واحدهای سرمایه گذاری ممتاز:1،000،000 واحد تعداد واحدهای سرمایه گذاری عادی:399،000،000 واحد مبلغ اسمی هر واحد:10،000 ریال موسسین:شرکت سبدگردان تصمیم نگار ارزش افرینان و آقایان:مرتضی سامی،مهدی نجفی،سجاد  سیاح،سعید شیرزادی و محسن شهیدی. مدیر: شرکت سبدگردان تصمیم نگار ارزش افرینان متولی:موسسه حسابرسی آموده کاران حسابرس: موسسه حسابرسی آرمان آروین پارس دامنه نوسان:ندارد حداقل تعداد واحدهای قابل خریداری توسط هر کد حقیقی و حقوقی:1 واحد حداکثر تعداد واحدهای قابل خریداری توسط هر کد حقیقی و حقوقی: نامحدود واحد پایه هر سفارش:1 محدودیت حجمی هر سفارش:100،000 واحد نحوه تسویه و پایاپای:T+1 بازارگردان: صندوق سرمایه گذاری اختصاصی بازارگردانی امید لوتوس پارسیان کارگزار بازارگردان:کارگزاری پارسیان شرایط بازارگردانی: روش بازارگردانی:حراج دامنه مظنه:1درصد حداقل سفارش انباشته:185،000 واحد حداقل معاملات روزانه:1،850،000 واحد سرمایه گذارن محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه  شماره67482\/181 مورخ 21\/08\/1398 منتشره در سایت رسمی شرکت بورس اوراق بهادار  تهران به نشانی www.tse.ir   مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (فولای1)","date":"98\/8\/25","time":"09:35","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  افشای اطلاعات با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ  1398\/08\/25 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/8\/25","time":"09:35","body":"به اطلاع می‌رساند؛ نماد معاملاتی (ولبهمن1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (کی بی سی1)","date":"98\/8\/25","time":"09:31","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت کی بی سی (کی بی سی1) پس از افشای اطلاعات  بااهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/08\/25 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                      مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (پخش1)","date":"98\/8\/25","time":"09:25","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/08\/25 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر  عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (سصوفیح)","date":"98\/8\/25","time":"09:21","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت کارخانجات سیمان  صوفیان(سصوفیح)با توجه به بازگشایی نماد اصلی با محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور  در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(بسویچح)،(داروح)","date":"98\/8\/25","time":"09:17","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(سفانوح)،(امیدح)،(سصوفیح)","date":"98\/8\/25","time":"09:15","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"وقفه معاملاتی نماد (سفانوح1)","date":"98\/8\/25","time":"09:12","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سیمان فارس نو (سفانوح1) با  توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سفانو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/25","time":"09:12","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان فارس نو (سفانو1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فولاد) در سررسید آبان 98","date":"98\/8\/25","time":"09:09","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت فولاد مبارکه اصفهان  (فولاد) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکانپذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال بای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، "},{"title":"توقف نماد (کویر1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/8\/25","time":"09:08","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تولیدی فولاد سپید فراب  کویر (کویر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کاذر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/25","time":"09:08","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآورده‌های‌نسوزآذر (کاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی (دعبید)،(سصوفی)","date":"98\/8\/25","time":"09:05","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی دکتر عبیدی(دعبید)،کارخانجات  سیمان صوفیان(سصوفی)با توجه به افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (سبزوا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/25","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سیمان لار سبزوار (سبزوا1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (سبزوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"توقف نماد (ولیز1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/8\/25","time":"09:04","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (حتوکا1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/8\/25","time":"09:03","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/25","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"حراج مجدد نمادهای معاملاتی(بسویچح)،(امیدح)،(داروح)","date":"98\/8\/25","time":"09:02","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های پارس  سویچ(بسویچح)، تامین سرمایه امید(امیدح)، کارخانجات داروپخش(داروح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:56","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور 60  دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/8\/25","time":"08:51","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/29پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/8\/25","time":"08:50","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/23, 98\/09\/24, 98\/09\/25 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/10\/21 گشایش می یابند. مدیریت عملیات بازار"},{"title":"توقف نماد (دعبید1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت لابراتوارداروسازی‌  دکترعبیدی‌ (دعبید1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/8\/25","time":"08:06","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه 9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/8\/25","time":"08:05","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (آینده1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:02","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (آینده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بازرگانی آینده سازان بهشت  پارس متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (پخشح1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (پخشح1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پخش البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (پخش1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (پخش1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پخش البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/25","time":"08:01","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بهمن لیزینگ (ولبهمن1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولبهمن1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"توقف نماد (کی بی سی1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (کی بی سی1) به دلیل افشای اطلاعات با اهمیت  مصادیق گروه (الف) برای شرکت شرکت کی بی سی متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سپرده1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سپرده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سپرده گذاری مرکزی و تسویه  وجوه متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"عدم تایید معاملات در نمادهای معاملاتی (کرمان981)، (جوپار991) و (کورش991)","date":"98\/8\/22","time":"14:26","body":"به اطلاع می رساند؛ معاملات امروز چهارشنبه مورخ 1398\/08\/22 نمادهای معاملاتی  اوراق مرابحه کرمان موتور (کرمان981)، اوراق اجاره واسط مالی دوم خرداد  (جوپار981) و اوراق مرابحه شرکت صنایع غذایی کورش(کورش991) مورد تأیید قرار  نگرفت. مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (خنصیر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/26","time":"08:06","body":"به اطلاع می رساند نماد معاملاتی شرکت مهندسی‌نصیرماشین‌ (خنصیر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8111)","date":"98\/8\/26","time":"08:06","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8101)","date":"98\/8\/26","time":"08:06","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10101)","date":"98\/8\/26","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/8\/26","time":"08:05","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه 9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10031)","date":"98\/8\/26","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10121)","date":"98\/8\/26","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10101)","date":"98\/8\/26","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10071)","date":"98\/8\/26","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10041)","date":"98\/8\/26","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/8\/26","time":"08:05","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10121)","date":"98\/8\/26","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10001)","date":"98\/8\/26","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10011)","date":"98\/8\/26","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10021)","date":"98\/8\/26","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10081)","date":"98\/8\/26","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10111)","date":"98\/8\/26","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10051)","date":"98\/8\/26","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10061)","date":"98\/8\/26","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10091)","date":"98\/8\/26","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10021)","date":"98\/8\/26","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10061)","date":"98\/8\/26","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10111)","date":"98\/8\/26","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10081)","date":"98\/8\/26","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10041)","date":"98\/8\/26","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10071)","date":"98\/8\/26","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10031)","date":"98\/8\/26","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10051)","date":"98\/8\/26","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10091)","date":"98\/8\/26","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10001)","date":"98\/8\/26","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10011)","date":"98\/8\/26","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/26","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (لپارس1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/26","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (وتوکا1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/26","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌توکافولاد(هلدینگ‌ (وتوکا1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/26","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/26","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عدم تایید معاملات در نماد معاملاتی (کرمان981)","date":"98\/8\/25","time":"14:47","body":"به اطلاع می رساند؛ معاملات امروز شنبه  مورخ 1398\/08\/25 نماد معاملاتی اوراق  مرابحه کرمان موتور (کرمان981) مورد تأیید قرار نگرفت.                                                        مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سدبیر1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"14:15","body":"به اطلاع میرساند: نماد معاملاتی (سدبیر1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت س. تدبیرگران فارس وخوزستان متوقف شد. بدیهی است نماد مذکور  تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"تداوم توقف نماد (ودی1) جهت رفع ابهام یا اصلاح اطلاعات","date":"98\/8\/25","time":"13:16","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت بیمه دی ، توقف نماد معاملاتی (ودی1) حداکثر برای 2  روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (فمراد1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"12:36","body":"به اطلاع میرساند نماد معاملاتی شرکت آلومراد (فمراد1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی بعد  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت صنعت و تجارت آداک (وآداک4)","date":"98\/8\/25","time":"12:13","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1572\/خ\/98 مورخ 1398\/08\/21 این شرکت، تعداد 23,054,807 سهم معادل 2\/65 درصد (دو  ممیز شصت و پنج صدم درصد) سهام غیر مدیریتی شرکت صنعت و تجارت آداک (سهامی عام)  در نماد معاملاتی (وآداک4) با قیمت پایه کل 395،539،715،165  ریال، روز شنبه مورخ  1398\/09\/02 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (ودی1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/25","time":"12:03","body":"به اطلاع میرساند: نماد معاملاتی (ودی1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت بیمه دی متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی بعد به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"حراج مجدد نماد معاملاتی صندوق سرمایه گذاری با درامد ثابت تصمیم (تصمیم)","date":"98\/8\/25","time":"11:38","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نماد معاملاتی صندوق سرمایه  گذاری با درامد ثابت تصمیم با نماد (تصمیم) با توجه به عدم کشف قیمت در اولین  دوره حراج، آماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم حق تقدم خرید در نماد معاملاتی (پخشح1)","date":"98\/8\/25","time":"11:33","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای،  امروز شنبه مورخ 1398\/08\/25 آماده انجام معامله می‌باشد. لازم به ذکر است پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. لازم به ذکر است، محدودیت  حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) در نماد معاملاتی  (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین مهلت استفاده از حق تقدم  خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1) تا تاریخ 1398\/09\/21  می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات روز چهارشنبه مورخ  1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید، می‌بایست مفاد  اطلاعیهشماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر انتشار و ثبت  اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه شماره 1101040  موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران سازمان بورس و  اوراق بهادار را مدنظر قرار دهند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (امیدح)","date":"98\/8\/25","time":"11:33","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی حق تقدم استفاده نشده  شرکت تامین سرمایه امید(امیدح)باتوجه به پایان دوره پذیره نویسی متوقف خواهد شد.  مدیریت عملیات بازار شرکرت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ورازی1)","date":"98\/8\/25","time":"11:02","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه رازی (ورازی1) پس از برگزاری افشای  اطلاعات بااهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 25\/08\/1398  آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (پخشح1)","date":"98\/8\/25","time":"10:42","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای،  امروز شنبه مورخ 1398\/08\/25 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر  تعداد اوراق بهادار در هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم  تعیین می‌گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی  عام) در نماد (پخشح1) تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات روز چهارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران  نهایی حق تقدم سهام جدید، می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ  1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و  اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.   مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فولای1)","date":"98\/8\/25","time":"10:30","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  افشای اطلاعات با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ  1398\/08\/25 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (پخش1)","date":"98\/8\/25","time":"10:23","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/08\/25 آماده انجام  معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (ورازی1)","date":"98\/8\/25","time":"10:13","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه رازی (ورازی1) پس از برگزاری افشای  اطلاعات بااهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 25\/08\/1398  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (قثابت)","date":"98\/8\/25","time":"10:12","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانه های تولیدی و صنعتی ثابت  خراسان(قثابت)با توجه به حدنصاب نرسیدن مجمع عمومی عادی بطور فوق العاده با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (قشرین1)","date":"98\/8\/25","time":"10:12","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی و کشاورزی شیرین خراسان (قشرین1) پس  ازافشای اطلاعات با اهمیت مصادیق گروه ب ، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 25\/08\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (فوکا1)","date":"98\/8\/25","time":"10:10","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت فولاد کاویان (فوکا1) جهت برگزاری مجمع عمومی عادی بطور فوق  العاده صاحبان سهام در روز دوشنبه مورخ 1398\/08\/27 در پایان معاملات امروز شنبه  مورخ 1398\/08\/25 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی صندوق سرمایه گذاری با درامد ثابت تصمیم (تصمیم)","date":"98\/8\/25","time":"09:56","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز شنبه مورخ 25\/08\/1398 نماد معاملاتی صندوق سرمایه گذاری در اوراق با درآمد ثابت تصمیم باتوجه به تغییر نوع صندوق به صندوق قابل معامله، برای اولین بار پس از پذیرش و درج نام صندوق در فهرست صندوق های قابل معامله پذیرفته شده در بورس اوراق بهادار تهران، با نماد تصمیم آماده انجام معامله می باشد. سایر اطلاعات صندوق به شرح زیر است: نام صندوق: صندوق سرمایه گذاری با درامد ثابت تصمیم نماد معاملاتی: تصمیم نوع صندوق:صندوق سرمایه گذاری در اوراق با درامد ثابت تعداد کل واحدهای سرمایه گذاری:400،000،000 واحد تعداد واحدهای سرمایه گذاری ممتاز:1،000،000 واحد تعداد واحدهای سرمایه گذاری عادی:399،000،000 واحد مبلغ اسمی هر واحد:10،000 ریال موسسین:شرکت سبدگردان تصمیم نگار ارزش افرینان و آقایان:مرتضی سامی،مهدی نجفی،سجاد  سیاح،سعید شیرزادی و محسن شهیدی. مدیر: شرکت سبدگردان تصمیم نگار ارزش افرینان متولی:موسسه حسابرسی آموده کاران حسابرس: موسسه حسابرسی آرمان آروین پارس دامنه نوسان:ندارد حداقل تعداد واحدهای قابل خریداری توسط هر کد حقیقی و حقوقی:1 واحد حداکثر تعداد واحدهای قابل خریداری توسط هر کد حقیقی و حقوقی: نامحدود واحد پایه هر سفارش:1 محدودیت حجمی هر سفارش:100،000 واحد نحوه تسویه و پایاپای:T+1 بازارگردان: صندوق سرمایه گذاری اختصاصی بازارگردانی امید لوتوس پارسیان کارگزار بازارگردان:کارگزاری پارسیان شرایط بازارگردانی: روش بازارگردانی:حراج دامنه مظنه:1درصد حداقل سفارش انباشته:185،000 واحد حداقل معاملات روزانه:1،850،000 واحد سرمایه گذارن محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه  شماره67482\/181 مورخ 21\/08\/1398 منتشره در سایت رسمی شرکت بورس اوراق بهادار  تهران به نشانی www.tse.ir   مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (فولای1)","date":"98\/8\/25","time":"09:35","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  افشای اطلاعات با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ  1398\/08\/25 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/8\/25","time":"09:35","body":"به اطلاع می‌رساند؛ نماد معاملاتی (ولبهمن1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (کی بی سی1)","date":"98\/8\/25","time":"09:31","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت کی بی سی (کی بی سی1) پس از افشای اطلاعات  بااهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/08\/25 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                      مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (پخش1)","date":"98\/8\/25","time":"09:25","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/08\/25 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر  عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (سصوفیح)","date":"98\/8\/25","time":"09:21","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت کارخانجات سیمان  صوفیان(سصوفیح)با توجه به بازگشایی نماد اصلی با محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور  در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(بسویچح)،(داروح)","date":"98\/8\/25","time":"09:17","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(سفانوح)،(امیدح)،(سصوفیح)","date":"98\/8\/25","time":"09:15","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"وقفه معاملاتی نماد (سفانوح1)","date":"98\/8\/25","time":"09:12","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سیمان فارس نو (سفانوح1) با  توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سفانو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/25","time":"09:12","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان فارس نو (سفانو1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فولاد) در سررسید آبان 98","date":"98\/8\/25","time":"09:09","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت فولاد مبارکه اصفهان  (فولاد) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکانپذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال بای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، "},{"title":"توقف نماد (کویر1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/8\/25","time":"09:08","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تولیدی فولاد سپید فراب  کویر (کویر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کاذر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/8\/25","time":"09:08","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآورده‌های‌نسوزآذر (کاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی (دعبید)،(سصوفی)","date":"98\/8\/25","time":"09:05","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی دکتر عبیدی(دعبید)،کارخانجات  سیمان صوفیان(سصوفی)با توجه به افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (سبزوا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/25","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سیمان لار سبزوار (سبزوا1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (سبزوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"توقف نماد (ولیز1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/8\/25","time":"09:04","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (حتوکا1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/8\/25","time":"09:03","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/25","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"حراج مجدد نمادهای معاملاتی(بسویچح)،(امیدح)،(داروح)","date":"98\/8\/25","time":"09:02","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های پارس  سویچ(بسویچح)، تامین سرمایه امید(امیدح)، کارخانجات داروپخش(داروح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:56","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور 60  دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/8\/25","time":"08:51","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/29پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/8\/25","time":"08:50","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/23, 98\/09\/24, 98\/09\/25 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/10\/21 گشایش می یابند. مدیریت عملیات بازار"},{"title":"توقف نماد (دعبید1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت لابراتوارداروسازی‌  دکترعبیدی‌ (دعبید1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/8\/25","time":"08:06","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه 9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/8\/25","time":"08:05","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (آینده1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:02","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (آینده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بازرگانی آینده سازان بهشت  پارس متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (پخشح1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (پخشح1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پخش البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (پخش1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (پخش1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پخش البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/8\/25","time":"08:01","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بهمن لیزینگ (ولبهمن1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولبهمن1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"توقف نماد (کی بی سی1) - اطلاعات با اهمیت گروه الف","date":"98\/8\/25","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (کی بی سی1) به دلیل افشای اطلاعات با اهمیت  مصادیق گروه (الف) برای شرکت شرکت کی بی سی متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سپرده1) - اطلاعات با اهمیت گروه ب","date":"98\/8\/25","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سپرده1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سپرده گذاری مرکزی و تسویه  وجوه متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"عدم تایید معاملات در نمادهای معاملاتی (کرمان981)، (جوپار991) و (کورش991)","date":"98\/8\/22","time":"14:26","body":"به اطلاع می رساند؛ معاملات امروز چهارشنبه مورخ 1398\/08\/22 نمادهای معاملاتی  اوراق مرابحه کرمان موتور (کرمان981)، اوراق اجاره واسط مالی دوم خرداد  (جوپار981) و اوراق مرابحه شرکت صنایع غذایی کورش(کورش991) مورد تأیید قرار  نگرفت. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (لپارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (وتوکا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌توکافولاد(هلدینگ‌ (وتوکا1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/8\/26","time":"08:01"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/8\/26","time":"08:01"}]