[{"title":"وقفه معاملاتی نماد (مرقام1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/9\/3","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌ارقام‌ (مرقام1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (آ س پ1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/9\/3","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آ.س.پ (آ س پ1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (آ س پ1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"وقفه معاملاتی نماد (غچین1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/9\/3","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌ و صنعت‌ چین‌ چین (غچین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (غفارس1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/9\/3","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه فارس (غفارس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غفارس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"حراج مجددنمادهای معاملاتی(وامید)،(مداران)","date":"98\/9\/3","time":"09:04","body":"به اطلاع می رساند،نماد معاملاتی شرکت های مدیریت سرمایه گذاری امید(وامید)،داده  پردازی ایران(مداران)باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (چکاوه1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/9\/3","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌کاغذسازی‌کاوه‌ (چکاوه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (بهپاک1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/9\/3","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعتی بهپاک (بهپاک1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (بهپاک1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"تداوم توقف نماد (دتولید1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت داروسازی تولید دارو ، توقف نماد معاملاتی  (دتولید1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس  ایران","date":"98\/9\/3","time":"08:53"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/07پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/9\/3","time":"08:28"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/03گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/3","time":"08:26"},{"title":"توقف نماد (شیراز1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی‌شیراز (شیراز1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:15"},{"title":"توقف نماد (شیراز1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی‌شیراز (شیراز1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:06"},{"title":"توقف نماد (کنور1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت توسعه معدنی و صنعتی صبانور (کنور1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:06"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8111)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8101)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه  9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه  برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست  محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجازمی تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس  ایران","date":"98\/9\/3","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/3","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:01"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/3","time":"08:01"},{"title":"توقف نماد (دتولید1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (دتولید1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت داروسازی تولید دارو متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/3","time":"08:01"}]