[{"title":"تداوم تعلیق نماد معاملاتی (خکرمان1)","date":"98\/9\/5","time":"10:12","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، با توجه به عدم رفع  ابهام، تعلیق نماد معاملاتی بنا به تشخیص شرکت فرابورس ایران حداکثر تا تاریخ  1398\/09\/18 ادامه می یابد. مدیریت عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (وآوا1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری آوا نوین (وآوا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام و رفع دلایل تعلیق، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه‌ای، امروز سه‌شنبه مورخ 1398\/09\/05 آماده انجام معامله می‌باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"10:10"},{"title":"وقفه معاملاتی نماد (امید1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه امید (امید1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"10:06"},{"title":"بازگشایی نماد معاملاتی (کی بی سی1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کی بی سی (کی بی سی1) پس از برگزاری مجمع  عمومی فوق العاده صاحبان سهام(تغییر سال مالی)، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  سه‌شنبه مورخ 1398\/09\/05 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"10:06"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت پتروشیمی ممسنی (ممسنی4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  پیرو اطلاعیه شماره 1582\/خ\/98 مورخ 1398\/08\/29 این شرکت، تعداد 21,149,317 سهم  معادل 1\/52 درصد (یک ممیز پنجاه و دو صدم درصد) سهام غیر مدیریتی شرکت پتروشیمی  ممسنی (سهامی عام) در نماد معاملاتی (ممسنی4) با قیمت پایه کل 53،296،278،840  ریال، روز شنبه مورخ 1398\/09\/09 از طریق بازار پایه فرابورس ایران، مورد عرضه  قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب  سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/9\/5","time":"10:02"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (ولشرقح1)","body":"به اطلاع می رساند؛ تعداد 39,329,399 حق تقدم استفاده نشده شرکت لیزینگ ایران و  شرق (سهامی عام) در نماد (ولشرقح1)، امروز سه شنبه مورخ 1398\/09\/05، بدون محدودیت  دامنه نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل  ضروری است:محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا  روز چهارشنبه مورخ 1398\/09\/13 می باشد، لذا نماد معاملاتی مذکور (ولشرقح1) در  پایان روز معاملاتی چهارشنبه مورخ 1398\/09\/13 متوقف می‌گردد. کارگزارانی که حق  تقدم مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده  را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پراخت نموده و ارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد چنانچه  تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی  از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز  قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر  مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس  با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای  معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر  می نماید. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"09:47"},{"title":"توقف نماد معاملاتی (گوهران1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه گوهران امید (گوهران1)  جهت برگزاری مجمع عمومی فوق العاده صاحبان سهام در روز شنبه مورخ 1398\/09\/09، در  پایان معاملات امروز سه شنبه مورخ1398\/09\/05 متوقف می شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"09:34"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت پشم بافی توس(نتوس4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  پیرو اطلاعیه شماره 1577\/خ\/98 مورخ 1398\/08\/26 این شرکت، تعداد 1,170,000 سهم  معادل 3\/97 درصد (سه ممیز نود و هفت صدم درصد) سهام غیر مدیریتی شرکت پشم بافی  توس (سهامی عام) در نماد معاملاتی (نتوس4) بطور نقد ( پرداخت کل ثمن معامله مطابق  با رویه جاری تسویه و پایایای (t+2)) با قیمت پایه هر سهم 58،938 ریال، امروز سه  شنبه مورخ 1398\/09\/05 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/9\/5","time":"09:30"},{"title":"بازگشایی نماد معاملاتی (بمپنا1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید برق عسلویه مپنا (بمپنا1) پس از  افشای اطلاعات بااهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز سه‌شنبه مورخ  1398\/09\/05 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"09:23"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جکانه809) با سررسید آذر 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت استخراج کانه های فلزی با سررسید  آذرماه 1398 (جکانه809) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: سه شنبه مورخ 05 آذرماه 1398 (05\/09\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسیه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود","date":"98\/9\/5","time":"09:20"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96091)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/09\/15 در نماد معاملاتی (تسه96091) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/09\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز چهارشنبه مورخ  1398\/09\/13 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/09\/15 در نماد  معاملاتی (تسه96091) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/10\/15  می‌باشد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"09:18"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جکانه809) با سررسید آذر 98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 05 آذرماه  1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص صنعت استخراج کانه های  فلزی با سررسید آذرماه 1398 (جکانه809)، در پایان جلسه معاملاتی امروز به اتمام  می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (آ س پ1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آ.س.پ (آ س پ1) پس از افشای اطلاعات با  اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز سه‌شنبه مورخ 1398\/09\/05 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"09:14"},{"title":"توقف نماد معاملاتی (آینده1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت  بازرگانی صنعتی آینده سازان بهشت پارس (آینده1) به منظور انتقال به تابلوی زرد  بازار پایه فرابورس ایران متوقف گردید.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/9\/5","time":"09:10"},{"title":"وقفه معاملاتی نماد (وصنا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌گروه‌صنایع‌بهشهرایران‌ (وصنا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"09:09"},{"title":"توقف نماد معاملاتی (وسرمد1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با عنایت به اطلاعات با  اهمیت دریافتی ، نماد معاملاتی بیمه سرمد (وسرمد1) متوقف گردید. مدیریت عملیات  بازارهای خارج از بورس","date":"98\/9\/5","time":"09:09"},{"title":"وقفه معاملاتی نماد (خنصیر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مهندسی‌نصیرماشین‌ (خنصیر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"09:06"},{"title":"بازگشایی نمادهای معاملاتی (وساخت)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری ساختمان ایران(وساخت)،  لوله و ماشین سازی ایران(فلوله)با توجه به افشای اطلاعات با اهمیت گروه  الف   بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"09:04"},{"title":"تغییر وضعیت نماد (کتوکا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولیدی و خدمات صنایع نسوز توکا (کتوکا1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کتوکا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"09:04"},{"title":"تغییر وضعیت نماد (قشیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت قند شیروان قوچان و بجنورد (قشیر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (قشیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/9\/5","time":"09:04"},{"title":"وقفه معاملاتی نماد (کساپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاشیشه‌ (کساپا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"09:04"},{"title":"تغییر وضعیت نماد (بالاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مهندسی ساختمان تاسیسات راه آهن (بالاس1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (بالاس1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"09:04"},{"title":"وقفه معاملاتی نماد (ختوقا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت قطعات‌ اتومبیل‌ ایران‌ (ختوقا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"09:04"},{"title":"توقف نماد (آ س پ1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (آ س پ1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت آ.س.پ متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از  انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"08:30"},{"title":"در خصوص نماد معاملاتی شرکت صنایع پتروشیمی گلستان (شستان1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو پیام قبلی این مدیریت در خصوص بازگشایی نماد معاملاتی صنایع پتروشیمی گلستان  (شستان1)، ورود سفارش و انجام معاملات در نماد مذکور امروز سه شنبه مورخ  1398\/09\/05 در دامنه مجاز قیمتی (مطابق با دامنه نوسان سهام قابل معامله در  تابلوی نارنجی بازار پایه) امکان پذیر است.               مدیر عملیات بازارهای خارج از بورس","date":"98\/9\/5","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه  98\/09\/09و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/09\/09در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/9\/5","time":"08:24"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/05گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/5","time":"08:21"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه  9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه  برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست  محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجازمی تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"08:13"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"08:13"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/9\/5","time":"08:12"},{"title":"توقف نماد (سکرما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:06"},{"title":"توقف نماد (رمپنا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مپنا (سهامی عام) (رمپنا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10051) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10071) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10101) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10021) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10141) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10161) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10011) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10141) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10161) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10081) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10021) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10051) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10001) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10151) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10031) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10151) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10171)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10171) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10031) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10191)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10191) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10191)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10191) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10101) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10041) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10121) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10071) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10131) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10181) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10041) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10131) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10091) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10001) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10061) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10111) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10171)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10171) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10081) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10011) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10111) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10091) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10061) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10121) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10181) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد (رمپنا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مپنا (سهامی عام) (رمپنا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد (بمپنا1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (بمپنا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت تولید برق عسلویه مپنا متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/5","time":"08:01"},{"title":"توقف نماد (سکرما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/5","time":"08:01"}]