[{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10111)","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10111) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10171)","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10171) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10081)","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10081) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10011)","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10011) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10111)","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10111) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10091)","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10091) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10061)","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10061) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10121)","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10121) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/9\/5","time":"08:01","body":"به اطلاع می‌رساند؛ نماد معاملاتی (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا10181)","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا10181) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد (رمپنا1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مپنا (سهامی عام) (رمپنا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (بمپنا1) - اطلاعات با اهمیت گروه الف","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (بمپنا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت تولید برق عسلویه مپنا متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سکرما1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/9\/5","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"}]