[{"title":"توقف نماد (حتوکا1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/9\/6","time":"12:28","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (غسالم1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌سالمین‌ (غسالم1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری قرار می گیرد  و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت روزانه ادامه  خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات  منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در  تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/9\/6","time":"12:18"},{"title":"ادامه توقف نماد (وپترو1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه‌گذاری صنایع پتروشیمی‌ (وپترو1)،  با توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه  می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"11:39"},{"title":"بازگشایی نماد معاملاتی (فالوم1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت آلومتک (فالوم1) پس ازافشای اطلاعات با  اهمیت مصادیق گروه ب ، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت  و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 06\/09\/1398  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/9\/6","time":"11:08"},{"title":"بازگشایی نماد معاملاتی (قشرین1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت صنعتی و کشاورزی شیرین خراسان (قشرین1) پس از افشای اطلاعات با  اهمیت مصادیق گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/09\/06 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/9\/6","time":"11:04"},{"title":"بازگشایی نماد معاملاتی (وسرمد1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه سرمد (وسرمد1) پیرو پیام قبلی این  مدیریت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 06\/09\/1398 آماده انجام معامله  می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/9\/6","time":"11:02"},{"title":"توقف نماد (حتوکا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"10:51"},{"title":"حراج مجدد نماد معاملاتی اوراق مشارکت شهرداری اصفهان(مصفها203)","body":"به اطلاع می رساند؛ نماد معاملاتی اوراق مشارکت شهرداری اصفهان(مصفها203) به دلیل  عدم کشف قیمت در اولین دوره حراج، با استفاده از مکانیزم حراج آماده انجام معامله  می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"10:40"},{"title":"توقف نمادهای معاملاتی(جم پیلن)،(فجام)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های پلی پروپیلن  جم(جم پیلن)، صنعتی جام دارو(فجام)جهت برگزاری مجمع عمومی عادی به طور فوق العاده  به منظور انتخاب اعضای هییت مدیره متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/9\/6","time":"10:37"},{"title":"گشایش نماد معاملاتی (وامیر1) درتابلو زرد بازار پایه","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت گروه  صنعتی و معدنی امیر (وامیر1) امروز چهارشنبه مورخ 1398\/09\/06 در تابلو پایه زرد  بازار پایه فرابورس ایران گشایش می یابد. در این خصوص توجه به موارد زیر ضروری  است: 1) محدودیت حجمی (حداکثر تعداد اوراق در هر سفارش) در نماد معاملاتی مذکور  به میزان 50،000 سهم تعیین می گردد. 2) کارگزاران می بایست دسترسی معامله گران  برخط (آنلاین) جهت ورود سفارش و انجام معامله در تابلو پایه زرد ( گروه معاملاتی  P1) را فعال نمایند. مدیریت عملیات بازارهای خارج از بورس","date":"98\/9\/6","time":"10:32"},{"title":"توقف نماد (وپترو1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری صنایع پتروشیمی‌ (وپترو1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"10:10"},{"title":"وقفه معاملاتی نماد (سصفها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"10:02"},{"title":"بازگشایی نماد معاملاتی (قمرو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت قند مرودشت(قمرو) پس از برگزاری مجمع عمومی  عادی سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/9\/6","time":"09:57"},{"title":"توقف نماد معاملاتی (وثخوز1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری و توسعه خوزستان (وثخوز1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام  در روز یکشنبه مورخ 1398\/09\/10 در پایان معاملات امروز چهارشنبه مورخ 1398\/09\/06  متوقف می شود.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/9\/6","time":"09:55"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (رمپنا)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت گروه مپنا با سررسید دی ماه 1398، به دلیل عدم کشف قیمت در  اولین دوره حراج و با توجه به بازگشایی نماد اصلی در بازار نقد (رمپنا) با  استفاده از مکانیزم حراج، آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:54"},{"title":"توقف نماد (فالوم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فالوم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت آلومتک‌ متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/9\/6","time":"09:50"},{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری اصفهان(مصفها203)","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شهرداری اصفهان با توجه به  احراز شرایط پذیرش در تاریخ 02\/09\/1398 در فهرست بازار بدهی بورس اوراق بهادار  تهران و با نماد معاملاتی(مصفها203)درج شده است. معاملات ثانویه اوراق مذکور از  امروز چهارشنبه  مورخ 06\/09\/1398 در بورس اوراق بهادار تهران آغاز می شود. اوراق  مذکور پیش از این در تاریخ 30\/03\/1398 برای اولین بار و پس از آن در تاریخ   23\/06\/1398 از طریق شعب بانک شهر مورد پذیره نویسی قرار گرفته است. لذا مقتضی است  کارگزاران محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از  معاملات در نماد (مصفها203)در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر  می باشد: نام اوراق: مشارکت ش اصفهان203-3ماهه 18 درصد نوع اوراق:بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق:18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هرسه ماه یکباراز تاریخ انتشار مدت اوراق :4سال تعداد کل اوراق:2،000،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 2،000،000 ورقه تاریخ سررسید اوراق:30\/03\/1402 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری اصفهان ضامن:شهرداری اصفهان و دولت جمهوری اسلامی ایران(طبق مجوز بانک مرکزی) و بانک  شهر(طبق قرارداد ضمانت) امین: موسسه حسابرسی بیات رایان حسابرس: موسسه حسابرسی بیات رایان عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:شرکت تامین سرمایه تمدن کارگزار بازارگردان:شرکت کارگزاری بانک توسعه صادرات دامنه نوسان روزانه:5 درصد دامنه مظنه:حداکثر 1درصد حداقل معاملات روزانه:60،000ورقه سفارش انباشته:6،000ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه شماره68187\/181  مورخ 04\/0\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار  تهران","date":"98\/9\/6","time":"09:50"},{"title":"تعلیق نماد معاملاتی (فرابورس1)","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (فرابورس1) حداکثر تا تاریخ 1398\/09\/19 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:49"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید اردیبهشت ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران(شتران) با سررسید اردیبهشت  ماه 1399 از امروز چهارشنبه مورخ 06\/09\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا2000-اختیارخ شتران-4400-10\/02\/1399 ضترا2001-اختیارخ شتران-4600-10\/02\/1399 ضترا2002-اختیارخ شتران-4800-10\/02\/1399 ضترا2003-اختیارخ شتران-5000-10\/02\/1399 ضترا2004-اختیارخ شتران-5500-10\/02\/1399 ضترا2005-اختیارخ شتران-6000-10\/02\/1399 ضترا2006-اختیارخ شتران-6500-10\/02\/1399 ضترا2007-اختیارخ شتران-7000-10\/02\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا2000-اختیارف شتران-4400-10\/02\/1399 طترا2001-اختیارف شتران-400-10\/02\/1399 طترا2002-اختیارف شتران-4800-10\/02\/1399 طترا2003-اختیارف شتران-5000-10\/02\/1399 طترا2004-اختیارف شتران-5500-10\/02\/1399 طترا2005-اختیارف شتران-6000-10\/02\/1399 طترا2006-اختیارف شتران-6500-10\/02\/1399 طترا2007-اختیارف شتران-7000-10\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 06\/09\/1398 لغایت 10\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود داد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، ق","date":"98\/9\/6","time":"09:47"},{"title":"عرضه اولیه اسناد خزانه اسلامی در نماد (اخزا8131) در بازار فرابورس ایران","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1584\/الف\/98 مورخ 1398\/09\/04 این شرکت،  امروز چهارشنبه مورخ 1398\/09\/06 اوراق با نام اسناد خزانه اسلامی (اخزا8131) با  تاریخ سررسید 1401\/02\/19 در نماد معاملاتی (اخزا8131)، برای اولین بار از طریق  بازار ابزارهای نوین مالی فرابورس ایران عرضه می گردد. در این خصوص توجه به موارد  ذیل ضروری است: 1) تعداد کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار  اطلاعیه مذکور 10,000,000 ورقه می باشد. 2) تاریخ سررسید اوراق مذکور 1401\/02\/19  می‌باشد. 3)نحوه تسویه و پایاپای معاملات T+1 می باشد. 4)هیچگونه محدودیتی در  خصوص تعداد اوراق قابل خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5)محدودیت  حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) 25،000 ورقه می باشد. 6) مبلغ اسمی  اسناد خزانه اسلامی (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1401\/02\/19)  توسط خزانه داری کل کشور تأمین شده و از طریق شرکت سپرده گذاری مرکزی اوراق هادار و تسویه وجوه به حساب آخرین دارندگان اسناد خزانه اسلامی واریز خواهد شد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:39"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت کارخانه های صنعتی آزمایش (لازما4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1581\/خ\/98 مورخ 1398\/08\/27 این شرکت، تعداد  9,805,985 سهم معادل 4\/51 درصد (چهار ممیز پنجاه و یک صدم درصد) سهام غیر مدیریتی  شرکت کارخانه های صنعتی آزمایش (سهامی عام) در نماد معاملاتی (لازما4) بطور نقد  ( پرداخت کل ثمن معامله مطابق با رویه جاری تسویه و پایایای (t+2)) با قیمت پایه  هر سهم 7،653 ریال، امروز چهارشنبه مورخ 1398\/09\/06 از طریق بازار پایه فرابورس  ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه  مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیرعملیات بازارهای خارج از بورس","date":"98\/9\/6","time":"09:33"},{"title":"بازگشایی نماد معاملاتی (غدیس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پاکدیس (غدیس1) پس از افشای اطلاعات با  اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/09\/06 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:30"},{"title":"توقف نماد معاملاتی (میدکو1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مادر تخصصی توسعه معادن و صنایع معدنی  خاورمیانه (میدکو1) جهت برگزاری جلسه هیات مدیره در خصوص افزایش سرمایه در روز  یکشنبه مورخ 1398\/09\/10، در پایان معاملات امروز چهارشنبه مورخ 1398\/09\/06 متوقف  می‌شود.                           مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:29"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8011) و تعیین کارگزار ناظر","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1585\/الف\/98 مورخ 1398\/09\/05 این شرکت،  روز شنبه مورخ 1398\/09\/09 اوراق اسناد خزانه اسلامی با تاریخ سررسید  1399\/04\/23، برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس  ایران در نماد (اخزا8011) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار  ناظر برای مشتریان خود در سامانه معاملاتی در نماد (ذاخزا801)، دراسرع وقت اقدام  فرمایید. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:28"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96091)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/09\/15 در نماد معاملاتی (تسه96091) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/09\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز چهارشنبه مورخ  1398\/09\/13 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/09\/15 در نماد  معاملاتی (تسه96091) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/10\/15  می‌باشد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:20"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (ولشرقح1)","body":"به اطلاع می رساند؛ تعداد 39,329,399 حق تقدم استفاده نشده شرکت لیزینگ ایران و  شرق (سهامی عام) در نماد (ولشرقح1)، امروز چهارشنبه مورخ 1398\/09\/06، بدون محدودیت  دامنه نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل  ضروری است:محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا  روز چهارشنبه مورخ 1398\/09\/13 می باشد، لذا نماد معاملاتی مذکور (ولشرقح1) در  پایان روز معاملاتی چهارشنبه مورخ 1398\/09\/13 متوقف می‌گردد. کارگزارانی که حق  تقدم مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده  را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پراخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد چنانچه  تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی  از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز  قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر  مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس  با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای  معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر  می نماید.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:16"},{"title":"وقفه معاملاتی نماد (خشرق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت الکتریک‌ خودرو شرق‌ (خشرق1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:15"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (رمپنا)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت گروه مپنا با سررسید دی ماه 1398، با توجه به بازگشایی  نماد اصلی در بازار نقد (رمپنا) با استفاده از مکانیزم حراج آماده انجام معامله  می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:05"},{"title":"بازگشایی نمادهای معاملاتی(رمپنا)،(سکرما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه مپنا(رمپنا)، گروه صنایع سیمان  کرمان(سکرما)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (وایران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/10, 98\/09\/11  و 98\/09\/12پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/9\/6","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/06گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/6","time":"08:30"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه  9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"08:08"},{"title":"توقف نماد (غدیس1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (غدیس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پاکدیس متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"08:01"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید اردیبهشت ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران(شتران) با سررسید اردیبهشت  ماه 1399 از امروز چهارشنبه مورخ 06\/09\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا2000-اختیارخ شتران-4400-10\/02\/1399 ضترا2001-اختیارخ شتران-4600-10\/02\/1399 ضترا2002-اختیارخ شتران-4800-10\/02\/1399 ضترا2003-اختیارخ شتران-5000-10\/02\/1399 ضترا2004-اختیارخ شتران-5500-10\/02\/1399 ضترا2005-اختیارخ شتران-6000-10\/02\/1399 ضترا2006-اختیارخ شتران-6500-10\/02\/1399 ضترا2007-اختیارخ شتران-7000-10\/02\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا2000-اختیارف شتران-4400-10\/02\/1399 طترا2001-اختیارف شتران-400-10\/02\/1399 طترا2002-اختیارف شتران-4800-10\/02\/1399 طترا2003-اختیارف شتران-5000-10\/02\/1399 طترا2004-اختیارف شتران-5500-10\/02\/1399 طترا2005-اختیارف شتران-6000-10\/02\/1399 طترا2006-اختیارف شتران-6500-10\/02\/1399 طترا2007-اختیارف شتران-7000-10\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 06\/09\/1398 لغایت 10\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود داد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/68080  مورخ 03\/09\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:47"},{"title":"عرضه اولیه اسناد خزانه اسلامی در نماد (اخزا8131) در بازار فرابورس ایران","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1584\/الف\/98 مورخ 1398\/09\/04 این شرکت،  امروز چهارشنبه مورخ 1398\/09\/06 اوراق با نام اسناد خزانه اسلامی (اخزا8131) با  تاریخ سررسید 1401\/02\/19 در نماد معاملاتی (اخزا8131)، برای اولین بار از طریق  بازار ابزارهای نوین مالی فرابورس ایران عرضه می گردد. در این خصوص توجه به موارد  ذیل ضروری است: 1) تعداد کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار  اطلاعیه مذکور 10,000,000 ورقه می باشد. 2) تاریخ سررسید اوراق مذکور 1401\/02\/19  می‌باشد. 3)نحوه تسویه و پایاپای معاملات T+1 می باشد. 4)هیچگونه محدودیتی در  خصوص تعداد اوراق قابل خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5)محدودیت  حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) 25،000 ورقه می باشد. 6) مبلغ اسمی  اسناد خزانه اسلامی (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1401\/02\/19)  توسط خزانه داری کل کشور تأمین شده و از طریق شرکت سپرده گذاری مرکزی اوراق هادار و تسویه وجوه به حساب آخرین دارندگان اسناد خزانه اسلامی واریز خواهد شد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:39"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت کارخانه های صنعتی آزمایش (لازما4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1581\/خ\/98 مورخ 1398\/08\/27 این شرکت، تعداد  9,805,985 سهم معادل 4\/51 درصد (چهار ممیز پنجاه و یک صدم درصد) سهام غیر مدیریتی  شرکت کارخانه های صنعتی آزمایش (سهامی عام) در نماد معاملاتی (لازما4) بطور نقد  ( پرداخت کل ثمن معامله مطابق با رویه جاری تسویه و پایایای (t+2)) با قیمت پایه  هر سهم 7،653 ریال، امروز چهارشنبه مورخ 1398\/09\/06 از طریق بازار پایه فرابورس  ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه  مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیرعملیات بازارهای خارج از بورس","date":"98\/9\/6","time":"09:33"},{"title":"بازگشایی نماد معاملاتی (غدیس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پاکدیس (غدیس1) پس از افشای اطلاعات با  اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/09\/06 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:30"},{"title":"توقف نماد معاملاتی (میدکو1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مادر تخصصی توسعه معادن و صنایع معدنی  خاورمیانه (میدکو1) جهت برگزاری جلسه هیات مدیره در خصوص افزایش سرمایه در روز  یکشنبه مورخ 1398\/09\/10، در پایان معاملات امروز چهارشنبه مورخ 1398\/09\/06 متوقف  می‌شود.                           مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:29"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8011) و تعیین کارگزار ناظر","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1585\/الف\/98 مورخ 1398\/09\/05 این شرکت،  روز شنبه مورخ 1398\/09\/09 اوراق اسناد خزانه اسلامی با تاریخ سررسید  1399\/04\/23، برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس  ایران در نماد (اخزا8011) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار  ناظر برای مشتریان خود در سامانه معاملاتی در نماد (ذاخزا801)، دراسرع وقت اقدام  فرمایید. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:28"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96091)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/09\/15 در نماد معاملاتی (تسه96091) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/09\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز چهارشنبه مورخ  1398\/09\/13 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/09\/15 در نماد  معاملاتی (تسه96091) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/10\/15  می‌باشد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:20"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (ولشرقح1)","body":"به اطلاع می رساند؛ تعداد 39,329,399 حق تقدم استفاده نشده شرکت لیزینگ ایران و  شرق (سهامی عام) در نماد (ولشرقح1)، امروز چهارشنبه مورخ 1398\/09\/06، بدون محدودیت  دامنه نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل  ضروری است:محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا  روز چهارشنبه مورخ 1398\/09\/13 می باشد، لذا نماد معاملاتی مذکور (ولشرقح1) در  پایان روز معاملاتی چهارشنبه مورخ 1398\/09\/13 متوقف می‌گردد. کارگزارانی که حق  تقدم مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده  را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پراخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد چنانچه  تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی  از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز  قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر  مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس  با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای  معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر  می نماید.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:16"},{"title":"وقفه معاملاتی نماد (خشرق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت الکتریک‌ خودرو شرق‌ (خشرق1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:15"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (رمپنا)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت گروه مپنا با سررسید دی ماه 1398، با توجه به بازگشایی  نماد اصلی در بازار نقد (رمپنا) با استفاده از مکانیزم حراج آماده انجام معامله  می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:05"},{"title":"بازگشایی نمادهای معاملاتی(رمپنا)،(سکرما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه مپنا(رمپنا)، گروه صنایع سیمان  کرمان(سکرما)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (وایران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/10, 98\/09\/11  و 98\/09\/12پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/9\/6","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/06گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/6","time":"08:30"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه  9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"08:08"},{"title":"توقف نماد (غدیس1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (غدیس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پاکدیس متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"08:01"}]