[{"title":"بازگشایی نماد معاملاتی (غدیس1)","date":"98\/9\/6","time":"09:30","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پاکدیس (غدیس1) پس از افشای اطلاعات با  اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/09\/06 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (میدکو1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مادر تخصصی توسعه معادن و صنایع معدنی  خاورمیانه (میدکو1) جهت برگزاری جلسه هیات مدیره در خصوص افزایش سرمایه در روز  یکشنبه مورخ 1398\/09\/10، در پایان معاملات امروز چهارشنبه مورخ 1398\/09\/06 متوقف  می‌شود.                           مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:29"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8011) و تعیین کارگزار ناظر","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1585\/الف\/98 مورخ 1398\/09\/05 این شرکت،  روز شنبه مورخ 1398\/09\/09 اوراق اسناد خزانه اسلامی با تاریخ سررسید  1399\/04\/23، برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس  ایران در نماد (اخزا8011) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار  ناظر برای مشتریان خود در سامانه معاملاتی در نماد (ذاخزا801)، دراسرع وقت اقدام  فرمایید. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:28"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96091)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/09\/15 در نماد معاملاتی (تسه96091) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/09\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز چهارشنبه مورخ  1398\/09\/13 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/09\/15 در نماد  معاملاتی (تسه96091) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/10\/15  می‌باشد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:20"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (ولشرقح1)","body":"به اطلاع می رساند؛ تعداد 39,329,399 حق تقدم استفاده نشده شرکت لیزینگ ایران و  شرق (سهامی عام) در نماد (ولشرقح1)، امروز چهارشنبه مورخ 1398\/09\/06، بدون محدودیت  دامنه نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل  ضروری است:محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا  روز چهارشنبه مورخ 1398\/09\/13 می باشد، لذا نماد معاملاتی مذکور (ولشرقح1) در  پایان روز معاملاتی چهارشنبه مورخ 1398\/09\/13 متوقف می‌گردد. کارگزارانی که حق  تقدم مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده  را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پراخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد چنانچه  تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی  از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز  قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر  مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس  با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای  معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر  می نماید.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"09:16"},{"title":"وقفه معاملاتی نماد (خشرق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت الکتریک‌ خودرو شرق‌ (خشرق1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:15"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (رمپنا)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت گروه مپنا با سررسید دی ماه 1398، با توجه به بازگشایی  نماد اصلی در بازار نقد (رمپنا) با استفاده از مکانیزم حراج آماده انجام معامله  می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:05"},{"title":"بازگشایی نمادهای معاملاتی(رمپنا)،(سکرما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه مپنا(رمپنا)، گروه صنایع سیمان  کرمان(سکرما)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (وایران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/6","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/10, 98\/09\/11  و 98\/09\/12پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/9\/6","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/06گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/6","time":"08:30"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9609، تسه  9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیشاز سقف مجزمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"08:08"},{"title":"توقف نماد (غدیس1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (غدیس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پاکدیس متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/6","time":"08:01"}]