[{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (کگل) با سررسید اردیبهشت ماه 1399","date":"98\/9\/12","time":"09:40","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت معدنی و صنعتی گل گهر(کگل) با سررسید  اردیبهشت ماه 1399 از امروز سه شنبه مورخ 12\/09\/1398 در بورس اوراق بهادار تهران  به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: کگل نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضگل2025-اختیارخ کگل-5000-24\/02\/1399 ضگل2026-اختیارخ کگل-5500-24\/02\/1399 ضگل2027-اختیارخ کگل-6000-24\/02\/1399 ضگل2028-اختیارخ کگل-6500-24\/02\/1399 ضگل2029-اختیارخ کگل-7000-24\/02\/1399 ضگل2030-اختیارخ کگل-7500-24\/02\/1399 ضگل2031-اختیارخ کگل-8000-24\/02\/1399 ضگل2032-اختیارخ کگل-8500-24\/02\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طگل2025-اختیارف کگل-5000-24\/02\/1399 طگل2026-اختیارف کگل-5500-24\/02\/1399 طگل2027-اختیارفگل-6000-24\/02\/1399 طگل2028-اختیارف کگل-6500-24\/02\/1399 طگل2029-اختیارف کگل-7000-24\/02\/1399 طگل2030-اختیارف کگل-7500-24\/02\/1399 طگل2031-اختیارف کگل-8000-24\/02\/1399 طگل2032-اختیارف کگل-8500-24\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 12\/09\/1398 لغایت 24\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوعسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/68355  مورخ 09\/09\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (بهپاک1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعتی بهپاک (بهپاک1) پس از افشای اطلاعات  بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز سه شنبه مورخ 1398\/09\/12آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"09:35"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت سرمایه گذاری جامی (وجامی4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره  1583\/خ\/98 مورخ 1398\/09\/03 این شرکت، تعداد 5,900,000 سهم معادل 4\/92 درصد (چهار  ممیز نود و دو صدم درصد) سهام غیر مدیریتی شرکت سرمایه گذاری جامی (سهامی عام) در  نماد معاملاتی (وجامی4) با قیمت پایه هر سهم 25،500 ریال، امروزسه شنبه مورخ  1398\/09\/12 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/9\/12","time":"09:30"},{"title":"توقف نماد معاملاتی (آ س پ1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آ س پ (آ س پ1) جهت برگزاری مجمع عمومی  عادی سالیانه صاحبان سهام در روز شنبه مورخ 1398\/09\/16، در پایان معاملات امروز  سه شنبه مورخ 1398\/09\/12 متوقف می‌شود.                           مدیر عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"09:27"},{"title":"پرداخت سود در نماد معاملاتی (صایند1)","body":"به اطلاع می‌رساند؛ سود نقدی ماهانه صندوق سرمایه‌گذاری گنجینه آینده روشن در نماد  معاملاتی (صایند1) به ارزش 160 ریال به ازای هر واحد از طریق شرکت سپرده‌گذاری  مرکزی به حساب دارندگان واحدهای سرمایه‌گذاری صندوق مذکور پرداخت شد. لازم به ذکر  است پس از پرداخت مبلغ سود، ارزش واحدهای سرمایه‌گذاری صندوق مذکور (صایند1) به  ارزش اسمی کاهش یافته است. برای اطلاع از جزییات بیشتر می‌توانید به وب سایت رسمی  صندوق سرمایه‌گذاری گنجینه آینده روشن مراجعه فرمایید.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"09:26"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96091)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/09\/15 در نماد معاملاتی (تسه96091) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/09\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  فردا چهارشنبه مورخ  1398\/09\/13 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/09\/15 در نماد  معاملاتی (تسه96091) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/10\/15  می‌باشد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"09:25"},{"title":"وقفه معاملاتی نماد (تمحرکه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌ (تمحرکه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/12","time":"09:12"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جفلز809) با سررسید آذر 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت فلزات اساسی با سررسید آذرماه 1398  (جفلز809) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: سه شنبه مورخ 12 آذرماه 1398 (12\/09\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تسیه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکیبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج) اگر یکی از موقعیت ه با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شماره 53020\/181 مورخ4\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/12","time":"09:08"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جفلز809) با سررسید آذر 98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 12 آذرماه  1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص صنعت فلزات اساسی با  سررسید آذرماه 1398 (جفلز809)، در پایان جلسه معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/12","time":"09:07"},{"title":"وقفه معاملاتی نماد (ولملت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/12","time":"09:04"},{"title":"وقفه معاملاتی نماد (کماسه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/12","time":"09:04"},{"title":"وقفه معاملاتی نماد (خنصیر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مهندسی‌نصیرماشین‌ (خنصیر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/12","time":"09:04"},{"title":"تغییر وضعیت نماد (وگستر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گسترش سرمایه گذاری ایرانیان (وگستر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (وگستر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"09:04"},{"title":"توقف نماد (قشیر1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (قشیر1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"09:04"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/12","time":"09:04"},{"title":"حراج مجدد نماد معاملاتی (وپخش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)باتوجه به عدم کشف قیمت  در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/12","time":"09:03"},{"title":"توقف نماد (بهپاک1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (بهپاک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنعتی بهپاک متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از  انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"08:51"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/16 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/09\/16در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/9\/12","time":"08:32"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/12گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/12","time":"08:31"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی ماندهاست، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9609، تسه 9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقهبرای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشا سقف مجازمی تواندمنجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های ین  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"08:06"},{"title":"توقف نماد (تبرک1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (تبرک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت گروه کارخانجات صنعتی تبرک متوقف شد. بدیهی است نماد مذکور  تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"08:01"},{"title":"وقفه معاملاتی نماد (زپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ملی کشت و صنعت و دامپروری پارس (زپارس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/12","time":"08:01"},{"title":"توقف نماد (تبرک1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (تبرک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت گروه کارخانجات صنعتی تبرک متوقف شد. بدیهی است نماد مذکور  تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/12","time":"08:01"}]