[{"title":"عرضه عمده سهام غیرمدیریتی شرکت کیسون (کیسون4)","date":"98\/9\/13","time":"10:04","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1587\/خ\/98 مورخ 1398\/09\/06 این شرکت، تعداد 68,167,425 سهم معادل 1\/35 درصد (یک  ممیز سی و پنج صدم درصد) سهام غیر مدیریتی شرکت کیسون (سهامی عام) در نماد  معاملاتی (کیسون4) با قیمت پایه کل 219،294،606،225 ریال، روز یکشنبه مورخ  1398\/09\/17 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8081) و تعیین کارگزار ناظر","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1598\/الف\/98 مورخ 1398\/09\/12 این شرکت، روز  شنبه مورخ 1398\/09\/16 اوراق اسناد خزانه اسلامی با تاریخ سررسید 1400\/08\/17، برای  اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس ایران در نماد  (اخزا8081) عرضه می‌گردد. لذا خواهشمند است نسبت به تعیین کارگزار ناظر برای  مشتریان خود در سامانه معاملاتی در نماد (ذاخزا808)، دراسرع وقت اقدام فرمایید.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"10:02"},{"title":"بازگشایی نماد معاملاتی (وصنعت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری توسعه صنعت و تجارت(وصنعت)پس  از برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:57"},{"title":"بازگشایی نماد معاملاتی (وثخوز1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری و توسعه خوزستان (وثخوز1) پس  از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 13\/09\/1398 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/9\/13","time":"09:52"},{"title":"بازگشایی نماد معاملاتی (آینده1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی بازرگانی صنعتی آینده سازان بهشت پارس (آینده1) پس از انتقال از  تابلو پایه نارنجی به تابلو پایه زرد ، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/09\/13 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/9\/13","time":"09:52"},{"title":"بازگشایی نماد معاملاتی (گوهران1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری توسعه گوهران امید (گوهران1)  پس از برگزاری مجمع عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال  آن در سامانه معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/09\/13  آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (فملی) با سررسید اردیبهشت ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت ملی صنایع مس ایران(فملی) با سررسید اردیبهشت  ماه 1399 از امروز چهارشنبه مورخ 13\/09\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: فملی نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضملی2039-اختیارخ فملی-7000-21\/02\/1399 ضملی2040-اختیارخ فملی-7500-21\/02\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طملی2039-اختیارف فملی-7000-21\/02\/1399 طملی2040-اختیارف فملی-7500-21\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 13\/09\/1398 لغایت 21\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/68573  مورخ 13\/09\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:43"},{"title":"عرضه اولیه اسناد خزانه اسلامی در نماد (اخزا8121) در بازار فرابورس ایران","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1596\/الف\/98 مورخ 1398\/09\/11 این شرکت،  امروز چهارشنبه مورخ 1398\/09\/13 اوراق با نام اسناد خزانه اسلامی (اخزا8121) با  تاریخ سررسید 1400\/11\/11 در نماد معاملاتی (اخزا8121)، برای اولین بار از طریق  بازار ابزارهای نوین مالی فرابورس ایران عرضه می‌گردد. در این خصوص توجه به موارد  ذیل ضروری است: 1) تعداد کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار  اطلاعیه مذکور 40,000,000 ورقه می‌باشد. 2) تاریخ سررسید اوراق مذکور 1400\/11\/11  می‌باشد. 3) نحوه تسویه و پایاپای معاملات T+1 می باشد. 4) هیچگونه محدودیتی در  خصوص تعداد اوراق قابل خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5) محدودیت  حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) 25،000 ورقه می‌باشد. 6) مبلغ اسمی  اسناد خزانه اسلامی (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1400\/11\/11)  توسط خزانه داری کل کشور تأمین شده و از طریق شرکت سپرده گذاری مرکزی اورا  بهادارو تسویه وجوه به حساب آخرین دارندگان اسناد خزانه اسلامی واریز خواهد شد.  برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"09:37"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96091)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/09\/15 در نماد معاملاتی (تسه96091) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/09\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  امروز چهارشنبه مورخ  1398\/09\/13 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/09\/15 در نماد  معاملاتی (تسه96091) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/10\/15  می‌باشد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"09:33"},{"title":"پایان مهلت استفاده از حق تقدم خرید سهام در نماد (تلیسهح1)","body":"به اطلاع می‌رساند؛ با توجه به اتمام مهلت استفاده از حق تقدم خرید سهام شرکت  دامداری تلیسه نمونه (تلیسهح1) در تاریخ 1398\/09\/14، نماد معاملاتی مذکور  (تلیسهح1) در پایان معاملات امروز چهارشنبه مورخ 1398\/09\/13 متوقف می‌شود.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 1390\/05\/18 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس  و اوراق بهادار و مفاد بخشنامه شماره 11010040 موضوع نامه شماره 121\/150481 مورخ  30\/05\/1390 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"09:26"},{"title":"وقفه معاملاتی نماد (سفانو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان فارس نو (سفانو1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:15"},{"title":"وقفه معاملاتی نماد (ستران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ تهران‌ (ستران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:08"},{"title":"توقف نماد (تبرک1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (تبرک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت گروه کارخانجات صنعتی تبرک متوقف شد. بدیهی است نماد مذکور  60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد (وصنا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌گروه‌صنایع‌بهشهرایران‌ (وصنا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (مداران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داده‌پردازی‌ایران‌ (مداران1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (فاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ آذرآب‌ (فاذر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (قصفها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت قنداصفهان‌ (قصفها1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (پکویر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کویر تایر (پکویر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (فرآور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌ (فرآور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:05"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:04"},{"title":"وقفه معاملاتی نماد (کسرام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ سرام‌ (کسرام1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:04"},{"title":"توقف نماد (پکویر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کویر تایر (پکویر1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:04"},{"title":"تغییر وضعیت نماد (ثرود1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری مسکن زاینده رود (ثرود1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثرود1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"09:04"},{"title":"توقف نماد (چکاوه1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت صنایع‌کاغذسازی‌کاوه‌  (چکاوه1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:04"},{"title":"توقف نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (ولبهمن1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"09:04"},{"title":"توقف نماد (خنصیر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت مهندسی‌نصیرماشین‌  (خنصیر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:04"},{"title":"توقف نماد (کساپا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سایپاشیشه‌ (کساپا1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:04"},{"title":"توقف نماد (لازما1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لازما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانه های صنعتی آزمایش  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/9\/13","time":"09:04"},{"title":"بازگشایی نماد معاملاتی(دکوثر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت داروسازی کوثر(دکوثر)با توجه به افشای  اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"09:04"},{"title":"توقف نماد (تبرک1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (تبرک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت گروه کارخانجات صنعتی تبرک متوقف شد. بدیهی است نماد مذکور  60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"08:47"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/17, 98\/09\/18  و 98\/09\/19پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/9\/13","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/13گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/13","time":"08:35"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی ماندهاست، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9609، تسه 9610، تسه 9611 و تسه 9612 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/13","time":"08:02"},{"title":"وقفه معاملاتی نماد (خفنر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فنرسازی‌خاور (خفنر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/13","time":"08:01"},{"title":"توقف نماد (وامیر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وامیر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گروه صنعتی و معدنی امیر متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/9\/13","time":"08:01"}]