[{"title":"توقف نماد معاملاتی (وآوا1)","date":"98\/9\/17","time":"10:34","body":"به اطلاع میرساند: نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) به منظور  جلوگیری از بروز اشکالات فنی در سامانه معاملاتی و بروز ریسک اخلال در معاملات،  متوقف شد.                             مدیرعملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (پخش1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) پس از افشای اطلاعات  بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/09\/17 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"10:32"},{"title":"بازگشایی نماد معاملاتی(وصنا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری گروه صنایع بهشهر  ایران(وصنا)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>  امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"10:24"},{"title":"بازگشایی نماد معاملاتی (پترول)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)پس از برگزاری مجمع عمومی عادی بطور فوق العاده با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"10:21"},{"title":"توقف نماد (ختوقا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت قطعات‌ اتومبیل‌ ایران‌  (ختوقا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"10:19"},{"title":"پرداخت سود در نماد معاملاتی (سخند1)","body":"به اطلاع می‌رساند؛ سود نقدی ماهانه صندوق سرمایه‌گذاری سپهر خبرگان نفت (سخند1)  به ارزش 189 ریال به ازای هر واحد از طریق شرکت سپرده‌گذاری مرکزی به حساب  دارندگان واحدهای سرمایه‌گذاری صندوق مذکور پرداخت شد. لازم به ذکر است پس از  پرداخت مبلغ سود، ارزش واحدهای سرمایه‌گذاری صندوق مذکور (سخند1) به مبلغ 10,469  ریال کاهش یافته است. برای اطلاع از جزییات بیشتر می‌توانید به وب سایت رسمی  صندوق سرمایه‌گذاری سپهر خبرگان نفت مراجعه فرمایید. مدیر عملیات بازار فرابورس  ایران","date":"98\/9\/17","time":"10:12"},{"title":"توقف نماد (وایران1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ ایرانیان  (وایران1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"10:10"},{"title":"توقف نماد (وسدید1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وسدید1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت گروه‌صنعتی‌سدید متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/9\/17","time":"10:08"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت بانک گردشگری (وگردش4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1594\/خ\/98 مورخ 1398\/09\/11 این شرکت، تعداد 100,000,000 سهم معادل 1\/67 درصد (یک  ممیز شصت و هفت صدم درصد) سهام غیر مدیریتی شرکت بانک گردشگری (سهامی عام) در  نماد معاملاتی (وگردش4) با قیمت پایه کل تعداد سهام قابل عرضه ضربدر (قیمت پایانی  سهم در روز قبل از عرضه بعلاوه 20 درصد)، روز سه شنبه مورخ 1398\/09\/19 از طریق  بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر  می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید. مدیریت عملیات بازارهای خارج از بورس","date":"98\/9\/17","time":"10:04"},{"title":"بازگشایی نماد معاملاتی (ولبهمن1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بهمن لیزینگ (ولبهمن1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  یکشنبه مورخ 1398\/09\/17 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:56"},{"title":"بازگشایی نماد معاملاتی (آ س پ1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت آ.س.پ (آ س پ1) پس از برگزاری مجمع عمومی  عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/09\/17  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:55"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(ثفارسح)،(خموتورح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/9\/17","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (دماوند1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت تولید نیروی برق دماوند (دماوند1) پس از  رفع دلایل تعلیق، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/09\/17 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.  مدیر  عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:52"},{"title":"توقف نماد (پخش1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (پخش1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پخش البرز متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از  انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:51"},{"title":"بازگشایی نماد معاملاتی(خموتورح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت موتورسازان تراکتورسازی  ایران(خموتورح)جهت عرضه 701ر741ر55 عدد حق تقدم استفاده نشده با محدودیت هر دستور  خرید حداکثر000ر100عدد،<<بدون محدودیت نوسان قیمت>>آماده انجام معامله می  باشد.لازم به ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به  فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت  معامله مجدد را ندارد>>.همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق  تقدم خریداری شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:50"},{"title":"بازگشایی نماد معاملاتی (قثابت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانه های تولیدی و صنعتی ثابت  خراسان(قثابت)با توجه به حد نصاب نرسیدن مجمع عمومی عادی سالیانه با محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:46"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10061) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:46"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10071) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:46"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10041) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:46"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10001) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:45"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10011) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:45"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هفخوز8111)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت فولاد خوزستان  (هفخوز8111) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:45"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10031) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:45"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10031) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:45"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10091) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:45"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10021) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:44"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10081) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:44"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هفخوز8101)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت فولاد خوزستان  (هفخوز8101) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:44"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10051) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:44"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10091) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:44"},{"title":"بازگشایی نماد معاملاتی(رکیش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارت اعتباری ایران کیش(رکیش)با توجه به  افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:44"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10001) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:43"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10081) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:43"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10021) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:43"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10071) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:43"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10061) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:43"},{"title":"توقف نماد معاملاتی اختیار فروش (طخوز10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت فولاد خوزستان  (طخوز10041) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:43"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10011) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:42"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخوز10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت فولاد خوزستان  (ضخوز10051) با توجه به توقف نماد اصلی در بازار نقد (فخوز) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/9\/17","time":"09:42"},{"title":"توقف نماد (فخوز1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت فولاد خوزستان (فخوز1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:42"},{"title":"پذیره‌نویسی اوراق منفعت دولت واجد شرایط خاص","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1600\/ن\/98 مورخ 1398\/09\/13 این شرکت، اوراق  منفعت دولت – واجد شرایط خاص در نمادهای معاملاتی (افاد611) و نمونیک  S61Q1 با  تعداد 30،000،000 ورقه و (افاد621) و نمونیک  S62Q1 با تعداد 10،000،000 ورقه،  امروز یکشنبه مورخ 1398\/09\/17 پذیره‌‌نویسی می‌شود. در این خصوص توجه به موارد  ذیل ضروری است: 1) پذیره‌‌نویسی به روش حراج صورت می‌گیرد. 2) متعهدین  پذیره‌نویسی در نماد معاملاتی (افاد611) جمعی از نهادهای پولی و مالی دارای مجوز،  مطابق با اطلاعیه مذکور و (افاد621) شرکت تامین سرمایه بانک ملت و بانک ملت  می‌باشند. 3) محدودیت حجمی خرید برای هر سفارش (حداکثر تعداد اوراق بهادار در هر  سفارش) 200،000 ورقه می‌باشد. 4) حداقل حجم هر سفارش 100 ورقه می باشد و همچنین  سفارش وارد شده به سامانه معاملات نیز می‌بایست مضربی از 100 ورقه باشد.  (LOT=100). 5) اوراق مزبور با نام و قابل معامله در فرابورس بوده و نرخ آن 17.9  درصد (هفدهمیز نه دهم درصد) علی‌الحساب سالانه تا سررسید است، که مواعد پرداخت  سود علی‌الحساب به ‌صورت هر 6 ماه از تاریخ انتشار و مدت اوراق 36 ماه می‌باشد.  6) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 7) کلیه کارمزدها و هزینه  پذیره‌نویسی اوراق توسط بانی اوراق پرداخت خواهد شد؛ لذا کارگزاران نباید مبلغی  بابت کارمزد از مشتریان اخذ نمایند. 8) تسویه و پایاپای این اوراق به صورت T+1  می‌باشد. 9) پس از اتمام پذیره‌نویسی، معاملات ثانویه این اوراق در بازار  ابزارهای نوین مالی فرابورس ایران آغاز می‌گردد. برای اطلاع از جزییات بیشتر  درباره این اوراق می‌توانید به اطلاعیه مذکور وقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:36"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دبالکح1)","body":"به اطلاع می رساند؛ تعداد 24,957,996 حق تقدم استفاده نشده شرکت تولید مواد اولیه  دارویی البرز بالک (سهامی عام) در نماد (دبالکح1)، امروز یکشنبه مورخ 1398\/09\/17،  بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به  موارد ذیل ضروری است:محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره  نویسی عمومی تا روز یکشنبه مورخ 1398\/10\/08 می باشد، لذا نماد معاملاتی مذکور  (دبالکح1) در پایان روز معاملاتی یکشنبه مورخ 1398\/10\/08 متوقف می‌گردد.  کارگزارانی که حق تقدم مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق  تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری  مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه  پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می  باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده  پرات نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید.  لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد،  خریداران محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت  ندارند. همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد  چنانچه تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه  عمومی ناشی از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست  حداقل 5 روز قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس  قانونی ناشر مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه  نماید. فرابورس با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق  پایاپای معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق  پایاپای صادر می نماید. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:35"},{"title":"حراج مجدد نماد معاملاتی(نبروج)","body":"به اطلاع می رساند،نماد معاملاتی شرکت نساجی بروجرد(نبروج)با توجه به عدم کشف قیمت  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:35"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت کیسون (کیسون4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1587\/خ\/98 مورخ 1398\/09\/06 این شرکت، تعداد 68,167,425 سهم معادل 1\/35 درصد (یک  ممیز سی و پنج صدم درصد) سهام غیر مدیریتی شرکت کیسون (سهامی عام) در نماد  معاملاتی (کیسون4) بطور نقد ( پرداخت کل ثمن معامله مطابق با رویه جاری تسویه و  پایایای (t+2)) با قیمت پایه هر سهم 3،217 ریال، امروز یک شنبه مورخ 1398\/09\/17  از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات  بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران  مراجعه فرمایید.  مدیرعملیات بازارهای خارج از بورس","date":"98\/9\/17","time":"09:31"},{"title":"وقفه معاملاتی نماد (پارسیان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه پارسیان (پارسیان1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:22"},{"title":"توقف نماد (وهور1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (وهور1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت مدیریت انرژی امید تابان هور متوقف شد. بدیهی است نماد  مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:18"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جشیمی809) با سررسید آذر 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت محصولات شیمیایی با سررسید آذرماه  1398 (جشیمی809) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: یکشنبه مورخ 17 آذرماه 1398 (17\/09\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نو تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج) اگر یکی از موقعت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شماره 53020\/181 مرخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:16"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جشیمی809) با سررسید آذر 98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 17 آذرماه  1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص صنعت محصولات شیمیایی  با سررسید آذرماه 1398 (جشیمی809)، در پایان جلسه معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:15"},{"title":"بازگشایی نمادهای معاملاتی(وملی)،(خنصیر)،(کساپا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری گروه صنعتی ملی(وملی)،  مهندسی نصیر ماشین(خنصیر)، سایپا شیشه(کساپا)با توجه به تغییرات بیش از 50 درصدی  قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام  معامله می باشند، همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:12"},{"title":"وقفه معاملاتی نماد (وایران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:08"},{"title":"توقف نماد (پخشح1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (پخشح1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پخش البرز متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از  انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:08"},{"title":"توقف نماد (پخش1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (پخش1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پخش البرز متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از  انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:08"},{"title":"بازگشایی نماد معاملاتی(کماسه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت تامین ماسه ریخته گری(کماسه)با توجه به  افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/9\/17","time":"09:07"},{"title":"وقفه معاملاتی نماد (قلرست1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت قند لرستان‌ (قلرست1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:05"},{"title":"توقف نماد (خفنر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فنرسازی‌خاور (خفنر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:05"},{"title":"وقفه معاملاتی نماد (ددام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی زاگرس فارمد پارس (ددام1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:05"},{"title":"وقفه معاملاتی نماد (پسهند1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ لاستیکی‌  سهند (پسهند1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:05"},{"title":"توقف نماد (فولای1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (فولای1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:05"},{"title":"تغییر وضعیت نماد (فولای1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (فولای1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:05"},{"title":"وقفه معاملاتی نماد (غاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌وصنعت‌پیاذر (غاذر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:05"},{"title":"توقف نماد (ولملت1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت واسپاری ملت (ولملت1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:05"},{"title":"توقف نماد (سفار1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌فارس‌ (سفار1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:04"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:04"},{"title":"تغییر وضعیت نماد (کشرق1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعتی و معدنی شمال شرق شاهرود (کشرق1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کشرق1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:04"},{"title":"توقف نماد (کسرام1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ سرام‌ (کسرام1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:04"},{"title":"حراج مجدد نماد معاملاتی(تایرا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت تراکتورسازی ایران(تایرا)با توجه به عدم کشف  قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:04"},{"title":"توقف نماد (کشرق1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (کشرق1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"09:04"},{"title":"توقف نماد (غاذر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کشت‌وصنعت‌پیاذر  (غاذر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس  اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به  سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا  پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط  ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/21پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/9\/17","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/17گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/17","time":"08:37"},{"title":"نماد معاملاتی (نبروج) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت نساجی بروجرد(نبروج)مشمول دستورالعمل رفع  گره معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"08:25"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"08:01"},{"title":"توقف نماد (تکشا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت گسترش‌صنایع‌وخدمات‌کشاو رزی‌ (تکشا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/17","time":"08:01"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/17","time":"08:01"}]