[{"title":"بازگشایی مرتبه دوم نماد معاملاتی (زنگان1)","date":"98\/9\/24","time":"10:43","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعت روی زنگان (زنگان1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  یکشنبه مورخ      1398\/09\/24آماده انجام معامله می‌باشد. لازم به ذکر است پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازار فرابورس ایران"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (اوانح1)","body":"به اطلاع می رساند؛ تعداد 2,623,288 حق تقدم استفاده نشده شرکت مبین وان کیش  (سهامی عام) در نماد (اوانح1)، امروز یکشنبه مورخ 1398\/09\/24، بدون محدودیت دامنه  نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری  است:محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا روز  چهارشنبه مورخ 1398\/10\/08 می باشد، لذا نماد معاملاتی مذکور (اوانح1) در پایان  روز معاملاتی یکشنبه مورخ 1398\/10\/08 متوقف می‌گردد. کارگزارانی که حق تقدم مذکور  را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده را همزمان  با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند. بدیهی است  مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم خریداری شده  (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده گذاری مرکزی،  وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پراخت نموده و کارگزار فروشنه  مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به یادآوری است با توجه به  اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران محترم امکان فروش سهام  خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند. همچنین، با توجه به  اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد چنانچه تمایل داشته باشد بدهی  ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی از افزایش سرمایه را  با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز قبل از اتمام دوره  عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر مبنی بر تأیید خالص  بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس با بررسی و احراز  شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای معاملات مربوطه را مطابق  با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر می نماید. مدیر عملیات  بازار فرابورس ایران","date":"98\/9\/24","time":"10:13"},{"title":"بازگشایی حق تقدم استفاده نشده در نماد معاملاتی (دبالکح1)","body":"به اطلاع می رساند؛ تعداد 24,774,710 حق تقدم استفاده نشده شرکت تولید مواد اولیه  دارویی البرز بالک (سهامی عام) در نماد (دبالکح1)، س از برگزاری کنفرانس اطلاع  رسانی در خصوص نوسان قیمت سهام، افشاء اطلاعات با اهمیت گروه ب و به حد نصاب  قانونی نرسیدن مجمع عمومی فوق‌العاده صاحبان سهام، از طریق انجام حراج ناپیوسته  با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  یکشنبه مورخ 1398\/09\/24 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد. همچنین توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در  هر سفارش 50,000 سهم و مهلت پذیره‌نویسی عمومی تا روز یکشنبه مورخ 1398\/10\/8  می‌باشد، لذا نماد معاملاتی مذکور (دبالکح1) در پایان روز معاملاتی یکشنبه مورخ  1398\/10\/08 متوقف می‌گردد. کارگزارانی که حق تقدم مذکور را خریداری می‌نمایند،  می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق  تقدم به شرکت سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه  معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم)  بر عهده کارگزار مربوطه می‌باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده  نشده را به کارگزار فروشنده پرات نموده و کارگزار فروشنده مکلف است وجوه مذکور  رابه حساب ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق  تقدم استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا  قبل از ثبت افزایش سرمایه شرکت ندارند. همچنین، با توجه به اینکه متعهد  پذیره‌نویس، سهامدار عمده ناشر می باشد چنانچه تمایل داشته باشد بدهی ناشی از  خریدحق تقدم های استفاده نشده در عرضه عمومی ناشی از افزایش سرمایه را با  مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز قبل از اتمام دوره عرضه  عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر مبنی بر تأیید خالص بدهی به  متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس با بررسی و احراز شرایط این  تبصره اجازه انجام تسویه خارج از اتاق پایاپای معاملات مربوطه را مطابق با روال  مربوط با فرم تسویه خارج از اتاق پایاپای صادر می نماید. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"10:10"},{"title":"اطلاعیه گشایش نماد صندوق سرمایه گذاری در سهام بذر امید آفرین (بذر)","body":"به اطلاع سرمایه گذاران محترم می رساند، صندوق سرمایه گذاری بذر امید آفرین(بذر)  پس از تغییر نوع از  صندوق سرمایه گذاری مبتنی بر صدور و ابطال  به   صندوق  سرمایه گذاری قابل معامله(ETF)  برای اولین بار و پس از پذیرش و درج نام صندوق در  فهرست صندوق های قابل معامله پذیرفته شده در بورس اوراق بهادار تهران، آماده  انجام معامله می باشد. بازگشایی این نماد از طریق حراج ناپیوسته با اعمال مرحله  پیش گشایش آغاز و در صورت کشف قیمت از طریق حراج پیوسته در زمان باقیمانده تا  پایان جلسه معاملاتی ادامه می یابد. اطلاعات صندوق به شرح زیر است: مدیر و  بازارگردان: شرکت تامین سرمایه امید، کارگزار بازارگردان: شرکت کارگزاری بانک  سپه، تعداد کل واحدهای سرمایه گذاری: 700،000،000 واحد، تعداد واحدهای عادی در  اختیار سرمایه گذاران: 20،828،400 واحد، تعداد واحدهای عادی قابل معامله:  679،071،600  واحد ، تعداد واحدهای ممتاز: 100،000  واحد ، محدودیت حجمی سفارش  های خرید و فروش:100،000 واحد، واحد پایه هر سفارش 1 واحد، تسویه و پایاپای: T+2  ، شرایط بازارگردانی: دامنه مظنه حداکثر دو درصد، حداقل سفارش انباشته 350،000  واحد، حداقل معاملات روزانه 3،500،000 واحد. سرمایه گذاران محترم می توانند جهت  دریافت جزییات بیشتر به اطلاعیه شماره 181\/68910  مورخ  1398\/09\/20 منتشره در  سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir و همچنین اساسنامه و  امیدنامه صندوق بذر امید آفرین مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/9\/24","time":"10:06"},{"title":"وقفه معاملاتی نماد (خشرق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت الکتریک‌ خودرو شرق‌ (خشرق1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:56"},{"title":"بازگشایی نماد معاملاتی (دبالک1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت تولید مواد اولیه دارویی البرز بالک  (دبالک1) پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، افشاء  اطلاعات با اهمیت گروه ب و به حد نصاب قانونی نرسیدن مجمع عمومی فوق العاده  صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/09\/24 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر  عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"09:51"},{"title":"بازگشایی نماد معاملاتی (زنگان1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعت روی زنگان (زنگان1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  یکشنبه مورخ      1398\/09\/24آماده انجام معامله می‌باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"09:45"},{"title":"بازگشایی نماد معاملاتی (فولای1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/09\/24 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"09:44"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پارسان) با سررسید خردادماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان(پارسان) با سررسید  خردادماه 1399 از امروز یکشنبه مورخ 1398\/09\/24 در بورس اوراق بهادار تهران به  شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: پارسان نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضسان3023-اختیارخ پارسان-4600-13\/03\/1399 ضسان3024-اختیارخ پارسان-4800-13\/03\/1399 ضسان3025-اختیارخ پارسان-5000-13\/03\/1399 ضسان3026-اختیارخ پارسان-5500-13\/03\/1399 ضسان3027-اختیارخ پارسان-6000-13\/03\/1399 ضسان3028-اختیارخ پارسان-6500-13\/03\/1399 ضسان3029-اختیارخ پارسان-7000-13\/03\/1399 ضسان3030-اختیارخ پارسان-7500-13\/03\/1399 ضسان3031-اختیارخ پارسان-8000-13\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طسان3023-اختارف پارسان-4600-13\/03\/1399 طسان3024-اختیارف پارسان-4800-13\/03\/1399 طسان3025-اختیارف پارسان-5000-13\/03\/1399 طسان3026-اختیارف پارسان-5500-13\/03\/1399 طسان3027-اختیارف پارسان-6000-13\/03\/1399 طسان3028-اختیارف پارسان-6500-13\/03\/1399 طسان3029-اختیارف پارسان-7000-13\/03\/1399 طسان3030-اختیارف پارسان-7500-13\/03\/1399 طسان3031-اختیارف پارسان-8000-13\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/09\/1398 لغایت 13\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روزکاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/68814 مورخ 1398\/09\/19 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اواق بهادار تهران","date":"98\/9\/24","time":"09:41"},{"title":"عرضه اولیه اسناد خزانه اسلامی در نماد (اخزا8161) در بازار فرابورس ایران","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1614\/الف\/98 مورخ 1398\/09\/20این شرکت،  امروز یکشنبه مورخ 1398\/09\/24 اوراق با نام اسناد خزانه اسلامی (اخزا8161) با  تاریخ سررسید 1401\/05\/03در نماد معاملاتی (اخزا8161)، برای اولین بار از طریق  بازار ابزارهای نوین مالی فرابورس ایران عرضه می‌گردد. در این خصوص توجه به موارد  ذیل ضروری است: 1) تعداد کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار  اطلاعیه مذکور 20,000,000 ورقه می‌باشد. 2) تاریخ سررسید اوراق مذکور 1401\/05\/03  می‌باشد. 3) نحوه تسویه و پایاپای معاملات T+1 می باشد. 4) هیچگونه محدودیتی در  خصوص تعداد اوراق قابل خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5) محدودیت  حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) 25،000 ورقه می‌باشد. 6) مبلغ اسمی  اسناد خزانه اسلامی (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1401\/05\/03)  توسط خزانه داری کل کشور تأمین شده و از طریق شرکت سپرده گذاری مرکزی اوراق  بادارو تسویه وجوه به حساب آخرین دارندگان اسناد خزانه اسلامی واریز خواهد شد.  برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی   شرکت فرابورس ایران مراجعه فرمایید.                                      مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"09:40"},{"title":"بازگشایی نماد معاملاتی (شفا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری شفا دارو(شفا) باتوجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:39"},{"title":"وقفه معاملاتی نماد (شنفت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نفت‌ پارس‌ (شنفت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:32"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (گوهرانح1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت سرمایه‌گذاری توسعه  گوهران امید (سهامی عام) در نماد (گوهرانح1)، امروز یکشنبه مورخ 1398\/09\/24 بدون  محدودیت دامنه نوسان، آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.همچنین در صورت  عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات، مجددا اطلاع  رسانی می‌گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد  اوراق بهادار در هر سفارش) در نماد معاملاتی (گوهرانح1)، به تعداد 100,000 سهم  تعیین می‌گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت سرمایه‌گذاری  توسعه گوهران امید (سهامی عام) در نماد (گوهرانح1) تا تاریخ 1398\/11\/17 می‌باشد  لذا نماد معاملاتی مذکور (گوهرانح1) درپایان معاملات روز چهارشنبه مورخ  1398\/11\/6 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید، می بایست مفاد  اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/18 اداره نظارت بر انتشار و ثبت  اوراق بهادار سرمایه‌ای سازمان بورس و اوراق بهادر و مفاد بخشنامه شماره 1101040  موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران سازمان بورس و  اوراق بهادار را مد نظر قرار دهند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"09:15"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(خموتورح)،(خزرح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/9\/24","time":"09:11"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسی809) با سررسید آذر 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با سررسید آذرماه 1398  (جسی809) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: یکشنبه مورخ 24 آذرماه 1398 (24\/09\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تسویه انخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نک","date":"98\/9\/24","time":"09:07"},{"title":"وقفه معاملاتی نماد (سرود1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌شاهرود (سرود1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:07"},{"title":"وقفه معاملاتی نماد (فنورد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نوردوقطعات‌ فولادی‌ (فنورد1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:07"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جسی809) با سررسید آذر 98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 24 آذرماه  1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با  سررسید آذرماه 1398 (جسی809)، در پایان جلسه معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:06"},{"title":"حراج مجدد نماد معاملاتی(خزرح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت فنرسازی زر(خزرح)با  توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/9\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (خکار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایرکا پارت صنعت (خکار1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"تغییر وضعیت نماد (کوثر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (کوثر1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/9\/24","time":"09:04"},{"title":"توقف نماد (سدور1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ دورود (سدور1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"تغییر وضعیت نماد (پخش1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (پخش1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/9\/24","time":"09:04"},{"title":"تعلیق نماد معاملاتی (کفپارس1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت فرآورده‌های‌  نسوز پارس‌ (کفپارس1) حداکثر تا تاریخ 1398\/09\/30 تعلیق شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"تغییر وضعیت نماد (زقیام1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام قیام اصفهان (زقیام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زقیام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"09:04"},{"title":"توقف نماد (البرز1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت بیمه البرز (البرز1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"توقف نماد (خمحور1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تولیدمحورخودرو  (خمحور1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"اصلاحیه - مظنه‌گیری تعهد پذیره‌نویسی اوراق مالی اسلامی دولت","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه‌های شماره 1615\/ن\/98 مورخ 1398\/09\/23 و شماره  1617\/ن\/98 مورخ 1398\/09\/23 این شرکت، نمادهای معاملاتی مظنه‌ پذیره‌نویسی اوراق  دولتی (مظنه1) با نمونیک QM2Q1، (مظنه31) با نمونیک QM3Q1 و (مظنه41) با نمونیک  QM4Q1 از امروز یکشنبه مورخ 1398\/09\/24 لغایت فردا دوشنبه مورخ 1398\/09\/25 آماده  مظنه‌گیری می‌باشند. لذا از کلیه نهادهای مالی واجد شرایط از جمله شرکت‌های تامین  سرمایه و صندوق‌های سرمایه‌گذاری و همچنین بانک‌ها و شرکت‌های بیمه‌ای دعوت  می‌شود، تقاضاهای خود شامل تعداد اوراق مورد درخواست و نرخ تعهد پذیره‌نویسی را  در نمادهای (مظنه1)، (مظنه31) و (مظنه41) ثبت نمایند. در این خصوص توجه به موارد  ذیل ضروری است: 1) سررسید اوراق در نماد (مظنه1) 42 ماهه، (مظنه31) 45 ماهه و  (مظنه41) 48 ماهه می‌باشد 2) حداقل حجم هر سفارش 1,000,000 ورقه می‌باشد. 3)  متقاضیان می‌بایست نرخ تعهد پذیره‌نویسی (مازاد بر نرخ اختیار خرید تبعی 18 درصد) را به صورت یکجا (بابت کل دوره سه ساله) به جای قیمت وارد سامانه نمایند. 4) کلیه  سفارش‌ها می‌بایست به صورت معتبر تا لغو در سامانه ثبت شود. برای اطلاع از جزییات  بیشتر می‌توانید به اطلاعیه مذکور واقع در و سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:49"},{"title":"توقف نماد (وتوکا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌توکافولاد(هلدینگ‌ (وتوکا1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"08:46"},{"title":"مظنه‌گیری تعهد پذیره‌نویسی اوراق مالی اسلامی دولت درنمادهای (مظنه1)، (مظن","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه‌های شماره 1615\/ن\/98 مورخ 1398\/09\/23 و شماره  1617\/ن\/98 مورخ 1398\/09\/23 این شرکت، نمادهای معاملاتی مظنه‌ پذیره‌نویسی اوراق  دولتی (مظنه1) با نمونیک QM2Q1، (مظنه31) با نمونیک QM3Q1 و (مظنه41) با نمونیک  QM4Q1 از امروز یکشنبه مورخ 1398\/09\/24 لغایت فردا دوشنبه مورخ 1398\/09\/25 آماده  مظنه‌گیری می‌باشند. لذا از کلیه نهادهای مالی واجد شرایط از جمله شرکت‌های تامین  سرمایه و صندوق‌های سرمایه‌گذاری و همچنین بانک‌ها و شرکت‌های بیمه‌ای دعوت  می‌شود، تقاضاهای خود شامل تعداد اوراق مورد درخواست و نرخ تعهد پذیره‌نویسی را  در نمادهای (مظنه1)، (مظنه31) و (مظنه41) ثبت نمایند. در این خصوص توجه به موارد  ذیل ضروری است: 1) سررسید اوراق در نماد (مظنه1) 42 ماهه، (مظنه31) 45 ماهه و  (مظنه41) 48 ماهه می‌باشد 2) حداقل حجم هر سفارش 1,000,000 ورقه می‌باشد. 3)  متقاضیان می‌بایست نرخ تعهد پذیره‌نویسی (مازاد بر نرخ اختیار خرید تبعی 18 درصد) را به صورت یکجا (بابت کل دوره سه ساله) به جای قیمت وارد سامانه نمایند. 4) کلیه  سفارش‌ها می‌بایست به صورت معتبر تا لغو در سامانه ثبت شود. برای اطلاع از جزییات  بیشتر می‌توانید به اطلاعیه مذکور واقع در و سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:46"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/28پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/9\/24","time":"08:39"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/24","time":"08:37"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:05"},{"title":"توقف نماد (دبالک1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (دبالک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت مواد اولیه دارویی البرز بالک متوقف شد. بدیهی است نماد مذکور  تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:01"},{"title":"توقف نماد (خلیبل1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خلیبل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت مالیبل سایپا متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/9\/24","time":"08:01"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسی809) با سررسید آذر 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با سررسید آذرماه 1398  (جسی809) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: یکشنبه مورخ 24 آذرماه 1398 (24\/09\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تسویه انخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج) اگر یکی از موقعیت ها با نع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شماره 53020\/181 مورخ 24\/10\/397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:07"},{"title":"وقفه معاملاتی نماد (سرود1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌شاهرود (سرود1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:07"},{"title":"وقفه معاملاتی نماد (فنورد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نوردوقطعات‌ فولادی‌ (فنورد1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:07"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جسی809) با سررسید آذر 98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 24 آذرماه  1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با  سررسید آذرماه 1398 (جسی809)، در پایان جلسه معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:06"},{"title":"حراج مجدد نماد معاملاتی(خزرح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت فنرسازی زر(خزرح)با  توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/9\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (خکار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایرکا پارت صنعت (خکار1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"تغییر وضعیت نماد (کوثر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (کوثر1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/9\/24","time":"09:04"},{"title":"توقف نماد (سدور1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ دورود (سدور1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"تغییر وضعیت نماد (پخش1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (پخش1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/9\/24","time":"09:04"},{"title":"تعلیق نماد معاملاتی (کفپارس1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت فرآورده‌های‌  نسوز پارس‌ (کفپارس1) حداکثر تا تاریخ 1398\/09\/30 تعلیق شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"تغییر وضعیت نماد (زقیام1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام قیام اصفهان (زقیام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زقیام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"09:04"},{"title":"توقف نماد (البرز1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت بیمه البرز (البرز1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"توقف نماد (خمحور1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تولیدمحورخودرو  (خمحور1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"09:04"},{"title":"اصلاحیه - مظنه‌گیری تعهد پذیره‌نویسی اوراق مالی اسلامی دولت","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه‌های شماره 1615\/ن\/98 مورخ 1398\/09\/23 و شماره  1617\/ن\/98 مورخ 1398\/09\/23 این شرکت، نمادهای معاملاتی مظنه‌ پذیره‌نویسی اوراق  دولتی (مظنه1) با نمونیک QM2Q1، (مظنه31) با نمونیک QM3Q1 و (مظنه41) با نمونیک  QM4Q1 از امروز یکشنبه مورخ 1398\/09\/24 لغایت فردا دوشنبه مورخ 1398\/09\/25 آماده  مظنه‌گیری می‌باشند. لذا از کلیه نهادهای مالی واجد شرایط از جمله شرکت‌های تامین  سرمایه و صندوق‌های سرمایه‌گذاری و همچنین بانک‌ها و شرکت‌های بیمه‌ای دعوت  می‌شود، تقاضاهای خود شامل تعداد اوراق مورد درخواست و نرخ تعهد پذیره‌نویسی را  در نمادهای (مظنه1)، (مظنه31) و (مظنه41) ثبت نمایند. در این خصوص توجه به موارد  ذیل ضروری است: 1) سررسید اوراق در نماد (مظنه1) 42 ماهه، (مظنه31) 45 ماهه و  (مظنه41) 48 ماهه می‌باشد 2) حداقل حجم هر سفارش 1,000,000 ورقه می‌باشد. 3)  متقاضیان می‌بایست نرخ تعهد پذیره‌نویسی (مازاد بر نرخ اختیار خرید تبعی 18 درصد) را به صورت یکجا (بابت کل دوره سه ساله) به جای قیمت وارد سامانه نمایند. 4) کلیه  سفارش‌ها می‌بایست به صورت معتبر تا لغو در سامانه ثبت شود. برای اطلاع از جزییات  بیشتر می‌توانید به اطلاعیه مذکور واقع در و سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:49"},{"title":"توقف نماد (وتوکا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌توکافولاد(هلدینگ‌ (وتوکا1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"08:46"},{"title":"مظنه‌گیری تعهد پذیره‌نویسی اوراق مالی اسلامی دولت درنمادهای (مظنه1)، (مظن","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه‌های شماره 1615\/ن\/98 مورخ 1398\/09\/23 و شماره  1617\/ن\/98 مورخ 1398\/09\/23 این شرکت، نمادهای معاملاتی مظنه‌ پذیره‌نویسی اوراق  دولتی (مظنه1) با نمونیک QM2Q1، (مظنه31) با نمونیک QM3Q1 و (مظنه41) با نمونیک  QM4Q1 از امروز یکشنبه مورخ 1398\/09\/24 لغایت فردا دوشنبه مورخ 1398\/09\/25 آماده  مظنه‌گیری می‌باشند. لذا از کلیه نهادهای مالی واجد شرایط از جمله شرکت‌های تامین  سرمایه و صندوق‌های سرمایه‌گذاری و همچنین بانک‌ها و شرکت‌های بیمه‌ای دعوت  می‌شود، تقاضاهای خود شامل تعداد اوراق مورد درخواست و نرخ تعهد پذیره‌نویسی را  در نمادهای (مظنه1)، (مظنه31) و (مظنه41) ثبت نمایند. در این خصوص توجه به موارد  ذیل ضروری است: 1) سررسید اوراق در نماد (مظنه1) 42 ماهه، (مظنه31) 45 ماهه و  (مظنه41) 48 ماهه می‌باشد 2) حداقل حجم هر سفارش 1,000,000 ورقه می‌باشد. 3)  متقاضیان می‌بایست نرخ تعهد پذیره‌نویسی (مازاد بر نرخ اختیار خرید تبعی 18 درصد) را به صورت یکجا (بابت کل دوره سه ساله) به جای قیمت وارد سامانه نمایند. 4) کلیه  سفارش‌ها می‌بایست به صورت معتبر تا لغو در سامانه ثبت شود. برای اطلاع از جزییات  بیشتر می‌توانید به اطلاعیه مذکور واقع در و سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:46"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/28پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/9\/24","time":"08:39"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/24","time":"08:37"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:05"},{"title":"توقف نماد (دبالک1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (دبالک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت مواد اولیه دارویی البرز بالک متوقف شد. بدیهی است نماد مذکور  تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/24","time":"08:01"},{"title":"توقف نماد (وتوکا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌توکافولاد(هلدینگ‌ (وتوکا1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/24","time":"08:01"},{"title":"توقف نماد (خلیبل1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خلیبل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت مالیبل سایپا متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/9\/24","time":"08:01"}]