[{"title":"مظنه‌گیری تعهد پذیره‌نویسی اوراق مالی اسلامی دولت","date":"98\/9\/25","time":"09:28","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه‌های شماره 1615\/ن\/98 مورخ 1398\/09\/23 و شماره  1617\/ن\/98 مورخ 1398\/09\/23 این شرکت، نمادهای معاملاتی مظنه‌ پذیره‌نویسی اوراق  دولتی (مظنه1) با نمونیک QM2Q1، (مظنه31) با نمونیک QM3Q1 و (مظنه41) با نمونیک  QM4Q1 از روز یکشنبه مورخ 1398\/09\/24 لغایت امروز دوشنبه مورخ 1398\/09\/25 آماده  مظنه‌گیری می‌باشند. لذا از کلیه نهادهای مالی واجد شرایط از جمله شرکت‌های تامین  سرمایه و صندوق‌های سرمایه‌گذاری و همچنین بانک‌ها و شرکت‌های بیمه‌ای دعوت  می‌شود، تقاضاهای خود شامل تعداد اوراق مورد درخواست و نرخ تعهد پذیره‌نویسی را  در نمادهای (مظنه1)، (مظنه31) و (مظنه41) ثبت نمایند. در این خصوص توجه به موارد  ذیل ضروری است: 1) سررسید اوراق در نماد (مظنه1) 42 ماهه، (مظنه31) 45 ماهه و  (مظنه41) 48 ماهه می‌باشد 2) حداقل حجم هر سفارش 1,000,000 ورقه می‌باشد. 3)  متقاضیان می‌بایست نرخ تعهد پذیره‌نویسی (مازاد بر نرخ اختیار خرید تبعی 18 درصد) ا به صورت یکجا (بابت کل دوره سه ساله) به جای قیمت وارد سامانه نمایند. 4) کلیه  سفارش‌ها می‌بایست به صورت معتبر تا لغو در سامانه ثبت شود. برای اطلاع از جزییات  بیشتر می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران  مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (خلیبل1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت مالیبل سایپا (خلیبل1) پس از افشای اطلاعات با اهمیت مصادیق  گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/09\/25 آماده انجام معامله  می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/9\/25","time":"09:27"},{"title":"تداوم توقف نماد (سمگا1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت گروه سرمایه گذاری میراث فرهنگی ، توقف نماد  معاملاتی (سمگا1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار  فرابورس ایران","date":"98\/9\/25","time":"09:25"},{"title":"بازگشایی نماد معاملاتی (سمگا1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گروه سرمایه گذاری میراث فرهنگی و گردشگری  ایران (سمگا1) پس از افشای اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته  با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  دوشنبه مورخ      1398\/09\/25 آماده انجام معامله می‌باشد. لازم به ذکر است در  صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات  در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین  در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد (فپنتا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سپنتا (فپنتا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:10"},{"title":"وقفه معاملاتی نماد (بترانس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌ ترانسفو (بترانس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:08"},{"title":"وقفه معاملاتی نماد (کترام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌ (کترام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:08"},{"title":"بازگشایی نماد معاملاتی(وبانک)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری گروه توسعه ملی(وبانک)با توجه  به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:07"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسیما809) با سررسید آذر 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت سیمان، آهک و گچ با سررسید آذرماه  1398 (جسیما809) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: سه شنبه مورخ 26 آذرماه 1398 (26\/09\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فییکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج) اگر یکی از موقیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شماره 53020\/181ورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (سفار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌ (سفار1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:04"},{"title":"حراج مجدد نمادهای معاملاتی(سشمال)،(خزرح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان شمال(سشمال)، حق تقدم استفاده نشده  شرکت فنرسازی زر(خزرح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:04"},{"title":"وقفه معاملاتی نماد (خفنر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فنرسازی‌خاور (خفنر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:04"},{"title":"وقفه معاملاتی نماد (فلامی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامیران (فلامی1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:04"},{"title":"وقفه معاملاتی نماد (شلعاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لعابیران‌ (شلعاب1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:04"},{"title":"وقفه معاملاتی نماد (کپشیر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پشم‌شیشه‌ایران‌ (کپشیر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"09:04"},{"title":"توقف نماد (قهکمت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قندهکمتان‌ (قهکمت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"08:57"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/09\/29پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/9\/25","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/10\/25گشایش می یابند. مدیریت عملیات بازار","date":"98\/9\/25","time":"08:40"},{"title":"توقف نماد (سمگا1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (سمگا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت گروه سرمایه گذاری میراث فرهنگی متوقف شد. بدیهی است نماد  مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/9\/25","time":"08:39"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (کگهر1)","body":"به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1606\/ب\/98 مورخ 1398\/09\/23 این شرکت،  دوره زمانی بازارگردانی سهام شرکت  سنگ آهن گهر زمین  در نماد معاملاتی (کگهر1)  در امروز دوشنبه مورخ 1398\/09\/25 به اتمام خواهد رسید. برای اطلاع از جزییات بیشتر  می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/9\/25","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/9\/25","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                    مدیر عملیات بازار فرابورس ایران","date":"98\/9\/25","time":"08:01"},{"title":"توقف نماد (وبانک1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری گروه توسعه ملی (وبانک1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"08:01"},{"title":"توقف نماد (کایتا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کایتا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت ایتالران‌ متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/9\/25","time":"08:01"},{"title":"توقف نماد (داسوه1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ اسوه‌ (داسوه1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/9\/25","time":"08:01"}]