[{"title":"تغییر وضعیت نماد (سفاسی1) به دلیل نوسان قیمت بیش از 40 درصد","date":"98\/5\/1","time":"12:31","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت فارسیت اهواز (سفاسی1) به دلیل نوسان  قیمت بیش از 40 درصد، تا پایان جلسه معاملاتی امروز در وضعیت سفارش گیری قرار می  گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال  و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است  انجام معاملات در نماد (سفاسی1) از ابتدای جلسه معاملاتی بعد در دامنه نوسان  روزانه قیمت آغاز می شود. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (کگل)","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت معدنی و صنعتی گل گهر در سررسیدهای آبان ماه و بهمن ماه  1398، با توجه به توقف نماد اصلی در بازار نقد (کگل) مبنی بر برگزاری مجمع عادی  به طور فوق العاده به منظور انتخاب اعضای هییت مدیره، در پایان جلسه معاملاتی  امروز متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"11:55"},{"title":"توقف نمادهای معاملاتی(غچین)،(کگل)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های مجتمع کشت و  صنعت چین چین(غچین)جهت برگزاری مجمع عمومی فوق العاده به منظور تصمیم گیری در  خصوص افزایش سرمایه، معدنی و صنعتی گل گهر(کگل)جهت برگزاری مجمع عادی به طور فوق  العاده به منظور انتخاب اعضای هییت مدیره متوقف خواهند شد.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"11:52"},{"title":"توقف نماد (ثمسکن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌ مسکن‌ (ثمسکن1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"11:52"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (شگامرن1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مجتمع پترو صنعت گامرون (شگامرن1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  سه‌شنبه مورخ 1398\/05\/01 آماده انجام معامله می‌باشد. لازم به ذکر است پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"11:42"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (گپارس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مجتمع های گردشگری و امور رفاهی کارگزاران  پارس (گپارس1) پس از به حد نصاب نرسیدن مجمع عمومی عادی سالیانه صاحبان سهام، از  طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/01 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/1","time":"11:38"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96051)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/05\/15 در نماد معاملاتی (تسه96051) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ 1398\/05\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز سه شنبه مورخ 1398\/05\/15 متوقف می شود. همچنین لازم به ذکر است، مدت اعتبار  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/05\/15 در نماد معاملاتی  (تسه96051) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/06\/15 می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"11:27"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (دتولیدح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت داروسازی تولید دارو  (سهامی عام) در نماد (دتولیدح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/05\/01 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (دتولیدح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت داروسازی تولید دارو (سهامی  عام) در نماد(دتولیدح1) تا تاریخ 1398\/06\/27می باشد لذا نماد معاملاتی مذکور  (دتولیدح1) در پایان معاملات روز چهارشنبه مورخ 1398\/06\/27 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 1390\/05\/15اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس  و اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"11:24"},{"title":"بازگشایی نماد معاملاتی (وپاسار)","body":"به اطلاع می رساند،نماد معاملاتی شرکت بانک پاسارگاد(وپاسار) با توجه به حدنصاب  نرسیدن مجمع عمومی عادی سالیانه با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/1","time":"11:20"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (خودرو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت ایران خودرو با سررسیدهای مهرماه و دی ماه 1398، با توجه  به بازگشایی نماد اصلی در بازار نقد (خودرو) با استفاده از مکانیزم حراج آماده  انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"11:15"},{"title":"بازگشایی نمادهای معاملاتی(خودرو)،(فنورد)،(خلنت)،(مبین)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ایران خودرو(خودرو)،نورد و تولید قطعات  فولادی(فنورد) پس از برگزاری مجمع عمومی عادی سالیانه بدون تقسیم سود  نقدی،،تولیدی لنت ترمز ایران(خلنت)پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر  تقسیم سود نقدی،پتروشیمی مبین(مبین) پس از رفع تعلیق و برگزاری مجامع عمومی عادی  سالیانه مبنی بر تقسیم سود نقدی،عمومی فوق العاده، بدون محدودیت نوسان قیمت با  استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/5\/1","time":"11:14"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (شبندر)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت پالایش نفت بندرعباس با سررسیدهای آبان ماه و بهمن ماه  1398، با توجه به بازگشایی نماد اصلی در بازار نقد (شبندر) با استفاده از مکانیزم  حراج آماده انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/63094 مورخ 01\/05\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"11:08"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(دسیناح)،(دجابرح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/1","time":"11:07"},{"title":"بازگشایی نمادهای معاملاتی(سصفها)،(کدما)،(شبندر)،(چکارن)،(وکار)،(شبریز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان اصفهان(سصفها)، معدنی  دماوند(کدما)، پالایش نفت بندرعباس(شبندر)، کارتن ایران(چکارن)، بانک  کارآفرین(وکار)پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی،  شرکت پالایش نفت تبریز(شبریز)پس از برگزاری مجامع عمومی عادی سالیانه مبنی بر  تقسیم سود نقدی- عمومی فوق العاده بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/1","time":"11:06"},{"title":"بازگشایی نماد معاملاتی (دسیناح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت لابراتوارهای سینا دارو(دسیناح)جهت  عرضه 118ر460عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید  حداکثر000ر20عدد،<< بدون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به  ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و  خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را  ندارد>>.همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری  شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"11:05"},{"title":"توقف نماد (خکار1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ایرکا پارت صنعت (خکار1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"10:43"},{"title":"بازگشایی نماد معاملاتی (شگامرن1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مجتمع پترو صنعت گامرون (شگامرن1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  سه‌شنبه مورخ 1398\/05\/01 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"10:40"},{"title":"توقف نماد معاملاتی (وسین1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (وسین1) به دلیل افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت  بیمه سینا متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با  اعلام این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/5\/1","time":"10:34"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز سه شنبه مورخ 1398\/05\/01 آماده انجام معامله می‌باشد. لازم به  ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"10:23"},{"title":"بازگشایی مجدد حق تقدم خرید در نماد معاملاتی (خفولاح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی حق تقدم خرید سهام شرکت خدمات فنی فولاد یزد (سهامی عام) در نماد  (خفولاح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/01 آماده انجام  معامله می باشد.لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر  است، محدودیت حجمی در هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) در نماد  معاملاتی مذکور، به تعداد 50,000 سهم تعیین می گردد. همچنین مهلت استفاده از حق  تقدم خرید سهام شرکت خدمات فنی فولاد یزد (سهامی عام) در نماد (خفولاح1) تا تاریخ  1398\/06\/24 می باشد لام به ذکر است نماد معاملاتی مذکور در پایان معاملات روز  یکشنبه مورخ 1398\/06\/24 متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می  بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/18 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/1","time":"10:22"},{"title":"بازگشایی نماد معاملاتی (فبیرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنایع بسته بندی ایران (فبیرا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه  مورخ 1398\/05\/01 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/1","time":"10:21"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (حسینا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه خدمات دریایی و بندری سینا (حسینا1)  پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ 1398\/05\/01 آماده انجام معامله می‌باشد.  لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"10:20"},{"title":"بازگشایی نماد معاملاتی (لکما1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کارخانجات مخابراتی ایران (لکما1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون  محدودیت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/05\/01 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/1","time":"10:18"},{"title":"بازگشایی نماد معاملاتی (گپارس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مجتمع های گردشگری و امور رفاهی کارگزاران  پارس (گپارس1) پس از به حد نصاب نرسیدن مجمع عمومی عادی سالیانه صاحبان سهام، از  طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/01 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/1","time":"10:17"},{"title":"بازگشایی نماد معاملاتی (دتولید1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) پس از  برگزاری مجمع عمومی عادی به طور فوق العاده صاحبان سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز سه شنبه مورخ 1398\/05\/01 آماده انجام معامله می‌باشد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"10:10"},{"title":"تغییرنام شرکت گسترش تجارت و سرمایه ایرانیان و نماد معاملاتی مربوطه(تجار1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به تغییر نام شرکت گسترش تجارت و سرمایه ایرانیان به شرکت واسپاری گسترش  تجارت و سرمایه ایرانیان و همچنین تغییر موضوع فعالیت آن شرکت نماد معاملاتی   تجار1  به  ولتجار1  تغییر یافت. مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/1","time":"10:06"},{"title":"بازگشایی نماد معاملاتی (وملل1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت اعتباری ملل (وملل1) پس از به حد نصاب  نرسیدن مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  سه‌شنبه مورخ 1398\/05\/01 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"10:05"},{"title":"وقفه معاملاتی نماد (وملی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌ صنعتی‌ ملی‌ (هلدینگ‌ (وملی1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"09:55"},{"title":"بازگشایی نماد معاملاتی (فولای1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/01 آماده انجام معامله می‌باشد.  لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"09:36"},{"title":"حراج مجدد نماد معاملاتی(سفار)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان فارس(سفار)با توجه به عدم کشف قیمت  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"09:35"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز سه شنبه مورخ 1398\/05\/01 آماده انجام معامله می‌باشد. لازم به  ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"09:33"},{"title":"بازگشایی نماد معاملاتی (زدشت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مجتمع کشت و صنعت و دامپروری و مرغداری دشت  خرمدره (زدشت1) پس از افشای اطلاعات با اهمیت-گروه الف، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز سه‌شنبه مورخ 1398\/05\/01 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"09:30"},{"title":"بازگشایی نماد معاملاتی (حسینا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه خدمات دریایی و بندری سینا (حسینا1)  پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ 1398\/05\/01 آماده انجام معامله می‌باشد.  لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"09:29"},{"title":"بازگشایی نماد معاملاتی (بزاگرس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید و مدیریت نیروگاه زاگرس کوثر  (بزاگرس1) پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی  هر سهم، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ 1398\/05\/01 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نمادهای معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"09:28"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (خفولاح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی حق تقدم خرید سهام شرکت خدمات فنی فولاد یزد (سهامی عام) در نماد  (خفولاح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/01 آماده انجام  معامله می باشد.لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر  است، محدودیت حجمی در هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) در نماد  معاملاتی مذکور، به تعداد 50,000 سهم تعیین می گردد. همچنین مهلت استفاده از حق  تقدم خرید سهام شرکت خدمات فنی فولاد یزد (سهامی عام) در نماد (خفولاح1) تا تاریخ  1398\/06\/24 می باشد لام به ذکر است نماد معاملاتی مذکور در پایان معاملات روز  یکشنبه مورخ 1398\/06\/24 متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می  بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/18 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/1","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (کمنگنز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت معادن منگنز ایران(کمنگنز)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"09:15"},{"title":"اطلاعیه مهم در خصوص پرداختهای دوره ای صندوق سرمایه گذاری امین یکم فردا","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 15994\/181 مورخ 09\/09\/1395 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص صندوق سرمایه گذاری در اوراق بهادار با درآمد ثابت امین یکم فردا(امین یکم)، در پایان هر مقطع زمانی که ماهانه و در آخرین روز هر ماه است، در صورتی که خالص ارزش روز واحدهای سرمایه گذاری بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل قیمت مبنای آن می گردد. میزان سود تعلق گرفته در قالب سود تیر ماه1398 مبلغ 179ریال به ازای هر واحد بوده که به همین میزان از NAV صندوق کاسته شده است واین سود به سرمایه گذاران پرداخت می شود. لازم به ذکر است در پایان هر دوره باید اطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و ب شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"09:14"},{"title":"حراج مجدد نمادهای معاملاتی(خرینگ)،(دجابرح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت رینگ سازی مشهد(خرینگ)، حق تقدم استفاده  نشده شرکت داروسازی جابر ابن حیان(دجابرح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی(فولاژ)،(فنوال)،(دانا)،(غالبر)،(حتاید)،(وپخش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های فولاد آلیاژی ایران(فولاژ)، گروه  کارخانه های تولیدی نورد آلومینیوم(فنوال)، بیمه دانا(دانا)، لبنیات  کالبر(غالبر)، تاید واتر خاورمیانه(حتاید)، هلدینگ داروپخش(وپخش)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/1","time":"09:07"},{"title":"وقفه معاملاتی نماد (سیمرغ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمرغ (سیمرغ1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"09:05"},{"title":"تغییر وضعیت نماد (ثنام1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت س ساختمانی ب نام آوران مهندسی (ثنام1) به  دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثنام1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"09:04"},{"title":"حراج مجددنمادهای معاملاتی(تمحرکه)،(دسینا)،(غبهنوش)،(خپویش)،(دروز)،(وخاور)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ماشین سازی نیرو محرکه(تمحرکه)،  لابراتورهای سینا دارو(دسینا)،بهنوش ایران(غبهنوش)،سازه پویش(خپویش)،روز  دارو(دروز)،بانک خاورمیانه(وخاور) باتوجه به عدم کشف قیمت در روز معاملاتی قبل  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"09:04"},{"title":"تغییر وضعیت نماد (اپرداز1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت آتیه داده پرداز (اپرداز1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (اپرداز1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/5\/1","time":"09:01"},{"title":"تغییر وضعیت نماد (شزنگ1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت تجهیزنیروی‌زنگان‌ (شزنگ1) به دلیل نوسان  قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شزنگ1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/5\/1","time":"09:00"},{"title":"تغییر وضعیت نماد (کازرو1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت پتروشیمی کازرون (کازرو1) به دلیل نوسان  قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کازرو1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/5\/1","time":"09:00"},{"title":"توقف نماد (شرنگی1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (شرنگی1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"09:00"},{"title":"توقف نماد (کوثر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کوثر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه کوثر متوقف شد. بدیهی است  نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"08:55"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"08:38"},{"title":"توقف نماد (سنیر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ سفیدنی‌ریز (سنیر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/05 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/05\/05در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/1","time":"08:23"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/05\/31گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/1","time":"08:22"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد (نوین1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1455\/الف\/98، مورخ 1398\/04\/31 این شرکت،  بازارگردانی سهام شرکت بیمه نوین (نوین1)، با محدودیت دامنه نوسان روزانه قیمت  مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران و با  استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت بیمه نوین (نوین1)  از امروز سه شنبه مورخ 1398\/05\/01 صورت می پذیرد. برای اطلاع از جزییات بیشتر می  توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"08:12"},{"title":"آغازمعاملات ثانویه نمادهای معاملاتی (اروند031)، (اروند051) و (اروند061)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ، (اروند051) با تعداد  2،000،000 و (اروند061) با تعداد 1،000،000 ورقه به منظور آغازمعاملات ثانویه،  امروز سه شنبه مورخ 1398\/05\/01 در بازار ابزارهای نوین مالی فرابورس ایران بدون  محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با تاریخ سررسید  1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه یکبار از تاریخ  انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق  قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می باشد و سفارشات خرید  باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر  تعداد اوراق بهادار در هر سفارش) به میزان 25،00 ورقه می باشد. 3)تسویه حساب و  پایاپای این اوراق به صورت T+1 می باشد. سایر اطلاعات این اوراق در اطلاعیه شماره  10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی فرابورس ایران در دسترس می  باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به  اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس  ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/1","time":"08:09"},{"title":"توقف نماد (حفاری1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت حفاری شمال (حفاری1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"08:00"},{"title":"توقف نماد (حتاید1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تایدواترخاورمیانه‌ (حتاید1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"08:00"},{"title":"توقف نماد (کفپارس1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فرآورده‌های‌ نسوز  پارس‌ (کفپارس1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"08:00"},{"title":"توقف نماد (کمنگنز1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت معادن‌منگنزایران‌ (کمنگنز1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/1","time":"08:00"}]