[{"title":"بازگشایی نمادهای معاملاتی(سنیر)،(ثمسکن)","date":"98\/5\/2","time":"09:22","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان سفید نی ریز(سنیر)، گروه سرمایه  گذاری مسکن(ثمسکن)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (خودرو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت ایران خودرو با سررسیدهای مهرماه و دی ماه 1398، به دلیل  عدم کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد اصلی در بازار نقد  (خودرو) با استفاده از مکانیزم حراج، آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/2","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (شراز1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پالایش نفت شیراز (شراز1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/02 آماده انجام معامله می‌باشد. لازم به  ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/2","time":"09:18"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (شبندر)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت پالایش نفت بندرعباس با سررسیدهای آبان ماه و بهمن ماه  1398، به دلیل عدم کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد اصلی  در بازار نقد (شبندر) با استفاده از مکانیزم حراج، آماده انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/63094 مورخ 01\/05\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/2","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (شپاس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/05\/02 آماده انجام معامله می‌باشد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/2","time":"09:14"},{"title":"حراج مجدد نمادهای معاملاتی(دجابرح)،(دسیناح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های داروسازی جابر ابن  حیان(دجابرح)، لابراتوارهای سینا دارو(دسیناح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/2","time":"09:11"},{"title":"بازگشایی نماد معاملاتی (سدبیر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری تدبیرگران فارس و خوزستان  (سدبیر1) پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر  سهم، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/02 آماده انجام معامله  می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نمادهای معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/2","time":"09:11"},{"title":"بازگشایی نماد معاملاتی (شاوان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پالایش  نفت لاوان (شاوان1) پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم  سود نقدی هر سهم، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/02 آماده  انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/2","time":"09:10"},{"title":"بازگشایی نماد معاملاتی (بمپنا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید برق عسلویه مپنا (بمپنا1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/02 آماده انجام معامله می‌باشد.  لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/2","time":"09:10"},{"title":"بازگشایی نماد معاملاتی (حسیر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ریل سیر کوثر (حسیر1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/05\/02 آماده انجام معامله می‌باشد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/2","time":"09:09"},{"title":"تداوم توقف نماد (ثعمرا1) جهت رفع ابهام یا اصلاح اطلاعات","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت شرکت عمران و توسعه شاهد ، توقف نماد معاملاتی  (ثعمرا1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس  ایران","date":"98\/5\/2","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (فنورد)،(خلنت)،(مبین)،(سصفها)،(کدما)،(وکار)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های نورد و تولید قطعات فولادی(فنورد)،تولیدی  لنت ترمز ایران(خلنت)،پتروشیمی مبین(مبین)،سیمان اصفهان(سصفها)،معدنی  دماوند(کدما)،بانک کارآفرین(وکار) باتوجه به عدم کشف قیمت در روز معاملاتی قبل  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/2","time":"09:09"},{"title":"وقفه معاملاتی نماد (کساپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاشیشه‌ (کساپا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/2","time":"09:09"},{"title":"ادامه توقف نماد (حفاری1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت حفاری شمال (حفاری1)، با توجه به عدم  رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می یابد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/2","time":"08:54"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) گشایش  می یابند. مدیریت عملیات بازار","date":"98\/5\/2","time":"08:42"},{"title":"\" بازگشایی نماد پرند\"","body":"1$$به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند نماد معاملاتی  واحدهای سرمایه‌گذاری صندوق پروژه آرمان پرند مپنا (پرند) پس از  برگزاری مجمع  عمومی عادی بازگشایی می گردد. مدیریت عملیات بازار","date":"98\/5\/2","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/06 ,  98\/05\/07و 98\/05\/08 پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/2","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/01گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/2","time":"08:27"},{"title":"آغازمعاملات ثانویه نمادهای معاملاتی (اروند031)، (اروند051) و (اروند061)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ، (اروند051) با تعداد  2،000،000 و (اروند061) با تعداد 1،000،000 ورقه به منظور آغازمعاملات ثانویه،  امروز چهارشنبه مورخ 1398\/05\/02 در بازار ابزارهای نوین مالی فرابورس ایران بدون  محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با تاریخ سررسید  1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه یکبار از تاریخ  انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق  قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می باشد و سفارشات خرید  باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر  تعداد اوراق بهادار در هر سفارش) به میزان 25،00 ورقه می باشد. 3)تسویه حساب و  پایاپای این اوراق به صورت T+1 می باشد. سایر اطلاعات این اوراق در اطلاعیه شماره  10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی فرابورس ایران در دسترس می  باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/2","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به  اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس  ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/2","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/2","time":"08:06"},{"title":"توقف نماد (سیلام1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ ایلام‌ (سیلام1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/2","time":"08:00"}]