[{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/5","time":"08:03","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به  اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس  ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"08:03"},{"title":"توقف نماد (ختراک1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ریخته‌گری‌ تراکتورسازی‌ ایران‌ (ختراک1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"08:00"},{"title":"توقف نماد (والبر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ البرز(هلدینگ‌ (والبر1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"08:00"},{"title":"توقف نماد (غشهداب1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غشهداب1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کشت و صنعت شهداب ناب خراسان  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/5","time":"08:00"},{"title":"توقف نماد (ثعمرا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعمرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت عمران و توسعه شاهد  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/5","time":"08:00"},{"title":"توقف نماد (ساروم1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"08:00"}]