[{"title":"توقف نماد (بپاس1) - اطلاعات با اهمیت گروه ب","date":"98\/5\/5","time":"14:52","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (بپاس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه پاسارگاد متوقف شد. بدیهی  است نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"عدم تایید معاملات در نماد معاملاتی (رایان1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ معاملات امروز شنبه مورخ 1398\/05\/05 در نماد معاملاتی اوراق مشارکت شرکت لیزینگ رایان سایپا (رایان1) مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"14:22"},{"title":"توقف نماد (وایران1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"12:19"},{"title":"توقف نمادهای معاملاتی(سهرمز)،(دعبیدح)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت سیمان  هرمزگان(سهرمز)جهت برگزاری مجمع عمومی فوق العاده به منظور تصمیم گیری در خصوص  افزایش سرمایه و اصلاح اساسنامه، حق تقدم شرکت داروسازی دکتر عبیدی(دعبیدح)با  توجه به پایان مهلت پذیره نویسی متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/5\/5","time":"11:59"},{"title":"تعلیق نماد های معاملاتی (وگردش1) ،(وحافظ1) ،(وسین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  به منظور بررسی شفافیت اطلاعاتی ناشر ، نماد های معاملاتی (وگردش1) ،(وحافظ1)  ،(وسین1) حداکثر تا تاریخ 1398\/05\/16 تعلیق شدند.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/5\/5","time":"11:41"},{"title":"توقف نماد (دشیمی1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌ (دشیمی1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"11:34"},{"title":"بازگشایی نمادهای معاملاتی (بورس) ،(کبورس)،(نبورس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت بورس اوراق بهادار تهران(بورس)پس از برگزاری  مجامع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی،عمومی فوق العاده مبنی بر تصویب  افزایش سرمایه و کارگزاران بورس اوراق بهادار تهران(کبورس)،نهادهای مالی بورس  اوراق بهادار تهران(نبورس) باتوجه به بازگشایی نماد اصلی، بدون محدودیت نوسان  قیمت بااستفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"11:34"},{"title":"بازگشایی نماد معاملاتی (غپونه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت نوش پونه مشهد (غپونه1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام حراج  ناپیوسته بدون محدودیت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/05\/05 آماده انجام معامله می باشد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/5","time":"11:33"},{"title":"توقف نماد (وپخش1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروپخش‌ (هلدینگ‌ (وپخش1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"11:02"},{"title":"بازگشایی مرتبه دوم  نماد معاملاتی (دماوند1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید نیروی برق دماوند (دماوند1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/05\/05 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"10:59"},{"title":"بازگشایی نماد معاملاتی (شاملا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت معدنی املاح ایران(شاملا) پس از برگزاری  مجمع عمومی فوق العاده مبنی بر افزایش بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/5\/5","time":"10:56"},{"title":"بازگشایی نماد معاملاتی (کحافظ)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانجات کاشی و سرامیک حافظ(کحافظ)با توجه  به اعلام تنفس در مجمع عمومی عادی سالیانه با محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"10:54"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (وتجارت)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام بانک تجارت با سررسیدهای مهرماه و آبان ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (وتجارت) با استفاده از مکانیزم حراج آماده  انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"10:54"},{"title":"بازگشایی نمادهای معاملاتی(دپارس)،(نوری)،(وتجارت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پارس دارو(دپارس)، پتروشیمی  نوری(نوری)پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی، بانک  تجارت(وتجارت)پس از برگزاری مجامع عمومی عادی سالیانه بدون تقسیم سود نقدی- عمومی  به طور فوق العاده مبنی بر انتخاب اعضای هییت مدیره بدون محدودیت نوسان قیمت با  استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/5\/5","time":"10:50"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غشهداب1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشت و صنعت شهداب ناب خراسان (غشهداب1) پس  از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشای  اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/05 آماده  انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"10:36"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام، تقسیم سود نقدی هر سهم  و افشاء اطلاعات با  اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/05 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است.  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"10:18"},{"title":"بازگشایی نماد معاملاتی (تبرک1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی گروه کارخانجات صنعتی تبرک (تبرک1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و اعلام تنفس، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز شنبه مورخ 1398\/05\/05 آماده انجام معامله می‌باشد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"10:13"},{"title":"بازگشایی نماد معاملاتی (دماوند1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید نیروی برق دماوند (دماوند1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/05\/05 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"10:03"},{"title":"بازگشایی نماد معاملاتی (فماک1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ماداکتو استیل کرد (فماک1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/05\/05 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"10:00"},{"title":"بازگشایی نماد معاملاتی (ثعمرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و توسعه شاهد (ثعمرا1) پس ازافشای  اطلاعات بااهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/05  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"09:57"},{"title":"وقفه معاملاتی نماد (غنوش1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:37"},{"title":"بازگشایی نماد معاملاتی (غشهداب1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشت و صنعت شهداب ناب خراسان (غشهداب1) پس  از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشای  اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/05 آماده  انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"09:31"},{"title":"اتمام پذیره نویسی حق تقدم استفاده نشده نماد معاملاتی (وکادوح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به فروش تمامی حق تقدم استفاده نشده باقیمانده شرکت تکادو (وکادوح1)، نماد  معاملاتی مذکور متوقف شد. مقتضی است کارگزارانی که حق تقدم مذکور را خریداری  نموده اند، می بایست وجه پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه  معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز  وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر  سهم) بر عهده کارگزار مربوطه می باشد.شرکت سپرده گذاری مرکزی، وجوه حق تقدم  استفاده نشده را به کارگزار فروشنده پرداخت نموده و کارگزار فروشنده مکلف است  وجوه مذکور را به حساب ناشر واریز نماید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/5","time":"09:25"},{"title":"ادامه توقف نماد (وساخت1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1)، با  توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:23"},{"title":"بازگشایی نماد معاملاتی (زبینا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشاورزی و دامپروری بینالود نیشابور  (زبینا1) پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام، تقسیم سود نقدی هر  سهم، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/05 آماده انجام معامله  می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"09:22"},{"title":"بازگشایی نماد معاملاتی (بخاور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه زندگی خاور میانه (بخاور1) پس از  برگزاری مجامع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم وعمومی  فوق العاده صاحبان سهام و افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز شنبه مورخ 1398\/05\/05 آماده انجام معامله می باشد. لازم به ذکر است در  صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات  در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین  در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/5","time":"09:19"},{"title":"بازگشایی نماد معاملاتی(سیلام)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان ایلام(سیلام)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:19"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96051)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/05\/15 در نماد معاملاتی (تسه96051) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ 1398\/05\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز سه شنبه مورخ 1398\/05\/15 متوقف می شود. همچنین لازم به ذکر است، مدت اعتبار  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/05\/15 در نماد معاملاتی  (تسه96051) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/06\/15 می باشد.                              مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام، تقسیم سود نقدی هر سهم  و افشاء اطلاعات با  اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/05 آماده انجام معامله  می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"09:18"},{"title":"توقف نماد معاملاتی (فسدید1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت لوله و تجهیزات سدید (فسدید1) با توجه به اطلاعات دریافتی مبنی  بر عدم اظهارنظر حسابرس نسبت به صورت های مالی سال منتهی به 1397\/12\/29 متوقف شد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/5","time":"09:17"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (نتوس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت پشمبافی توس (نتوس1) پس از برگزاری مجمع عمومی عادی سالیانه  صاحبان سهام از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/05 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/5","time":"09:17"},{"title":"وقفه معاملاتی نماد (غپینو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:13"},{"title":"وقفه معاملاتی نماد (فسپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌سپاهان‌ (فسپا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:13"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (نیرو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت نیرو سرمایه (نیرو1) پس از به حد نصاب  نرسیدن مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/05\/05 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/5","time":"09:13"},{"title":"بازگشایی نماد معاملاتی (ساروم)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان ارومیه(ساروم)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:12"},{"title":"حراج مجدد نمادهای معاملاتی (غگرجی)،(دسیناح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های بیسکویت گرجی(غگرجی)،حق تقدم شرکت  لابراتورهای سینا دراو(دسیناح)باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:05"},{"title":"حراج مجدد نمادهای معاملاتی (وصندوق)،(ستران)،(خکار)،(غاذر)،(شفا)،(سنیر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری صندوق بازنشستگی  کشوری(وصندوق)،سیمان تهران(ستران)،ایرکا پارت صنعت(خکار)،کشت و صنعت  پیاذر(غاذر)،سرمایه گذاری شفا دارو(شفا)،سیمان سفید نی ریز(سنیر) باتوجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/5","time":"09:03"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/5\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (زشگزا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر و گوشت زاگرس شهرکرد (زشگزا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زشگزا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (درهآور1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دارویی ره آورد تامین (درهآور1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (درهآور1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (وسرمدح1) به دلیل نوسان قیمت بیش از 40 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت بیمه سرمد (وسرمدح1) به دلیل نوسان  قیمت بیش از 40 درصد در نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (وسرمدح1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (وسرمد1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه سرمد (وسرمد1) به دلیل نوسان قیمت بیش  از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (وسرمد1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/5\/5","time":"09:01"},{"title":"وقفه معاملاتی نماد (ما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه  ما (ما1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:01"},{"title":"وقفه معاملاتی نماد (غشان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیرپاستوریزه‌پگاه‌خراسان‌ (غشان1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:01"},{"title":"وقفه معاملاتی نماد (حتوکا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"09:01"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"08:58"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/09پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/5","time":"08:21"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/02, 98\/06\/03, 98\/06\/04 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/06\/30 گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/5","time":"08:20"},{"title":"توقف نماد (دزهراوی1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌ (دزهراوی1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"08:11"},{"title":"آغازمعاملات ثانویه نمادهای معاملاتی (اروند031) و (اروند061)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 و (اروند061) با تعداد  1،000،000 ورقه به منظور آغازمعاملات ثانویه،  امروز شنبه مورخ 1398\/05\/05 در بازار ابزارهای نوین مالی فرابورس ایران بدون  محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با تاریخ سررسید  1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه یکبار از تاریخ  انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق  قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می باشد و سفارشات خرید  باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر  تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می باشد. 3)تسویه حساب و  پااپای این اوراق به صورت T+1 می باشد. سایر اطلاعات این اوراق در اطلاعیه شماره  10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی فرابورس ایران در دسترس می  باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به  اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس  ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/5","time":"08:03"},{"title":"توقف نماد (ختراک1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ریخته‌گری‌ تراکتورسازی‌ ایران‌ (ختراک1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"08:00"},{"title":"توقف نماد (والبر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ البرز(هلدینگ‌ (والبر1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"08:00"},{"title":"توقف نماد (غشهداب1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غشهداب1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کشت و صنعت شهداب ناب خراسان  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/5","time":"08:00"},{"title":"توقف نماد (ثعمرا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعمرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت عمران و توسعه شاهد  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/5","time":"08:00"},{"title":"توقف نماد (ساروم1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/5","time":"08:00"}]