[{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96051)","date":"98\/5\/8","time":"09:06","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/05\/15 در نماد معاملاتی (تسه96051) جهت نقل و انتقال (خرید و فروش و هبه) در تاریخ 1398\/05\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز سه شنبه مورخ 1398\/05\/15 متوقف می شود. همچنین لازم به ذکر است، مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/05\/15 در نماد معاملاتی (تسه96051) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/06\/15 می باشد. مدیر عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (وملل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت اعتباری ملل (وملل1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (وملل1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/5\/8","time":"09:02"},{"title":"تغییر وضعیت نماد (غشوکو1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شوکو پارس (غشوکو1) به دلیل نوسان قیمت بیش  از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (غشوکو1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/5\/8","time":"09:02"},{"title":"تغییر وضعیت نماد (حاریا1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشتیرانی آریا (حاریا1) به دلیل نوسان قیمت  بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حاریا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/5\/8","time":"09:02"},{"title":"وقفه معاملاتی نماد (کماسه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/8","time":"09:01"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/8","time":"08:57"},{"title":"تعلیق نماد معاملاتی (کالا1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت بورس کالای  ایران (کالا1) حداکثر تا تاریخ 1398\/05\/22 تعلیق شد. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/5\/8","time":"08:44"},{"title":"بورس کالا: بازگشایی نماد معاملاتی گواهی سپرده زیره سبز بیهق","body":"به اطلاع می رساند از روز جاری مورخ 08\/05\/1398 از ساعت 8:30 معاملات گواهی سپرده  کالایی زیره سبز بیهق با نماد زیره سبز9903شرکت بیهق(پ) (زیر9903پ03)آغاز و تا  ساعت 15:30 ادامه خواهد داشت.","date":"98\/5\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/12 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/05\/12در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/8","time":"08:27"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/07گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/8","time":"08:26"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه، امروز سه شنبه مورخ 1398\/05\/08 در بازار ابزارهای نوین مالی  فرابورس ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36  ماهه با تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش  ماه یکبار از تاریخانتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد.  2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میبشد. سایر اطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد.مدیر عملیات بازار فرابورس ایران","date":"98\/5\/8","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/8","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به  اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس  ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/8","time":"08:07"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/8","time":"08:00"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/8","time":"08:00"}]