[{"title":"اطلاعیه مهم در خصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","date":"98\/5\/16","time":"08:45","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره22701\/181مورخ  1396\/02\/16 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، در صورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درامد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور، محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به1398\/05\/15 مبلغ185ریال به ازای هر واحد بوده که به سرمایه گذاران پرداخت می  شود. لازم به ذکر است در پایان هر دوره بایداطلاعات حساب بانکی هر سرمایه گذار  نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدییت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/20 ,  98\/05\/21و 98\/05\/22 پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/16","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/15گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/16","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:24"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز چهارشنبه مورخ 1398\/05\/16 بازار ابزارهای نوین مالی  فرابورس ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36  ماهه با تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد.  2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباد.سایر اطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"08:08"},{"title":"توقف نماد (قهکمت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قندهکمتان‌ (قهکمت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (چکارن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت کارتن‌ ایران‌ (چکارن1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (مادیرا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (مادیرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع ماشین های اداری ایران  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (قهکمت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قندهکمتان‌ (قهکمت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"}]