[{"title":"بازگشایی مرتبه دوم نماد معاملاتی (آینده1)","date":"98\/5\/16","time":"11:09","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس (آینده1) پس از افشای  اطلاعات با اهمیت مصادیق گروه ب، از طریق انجام حراج ناپیوسته با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/16 آماده انجام معامله می  باشد. ل. لازم به ذکر است در صورت تایید کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است.                                   مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (قنقش1)","date":"98\/5\/16","time":"11:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت قند نقش جهان (قنقش1) پس از برگزاری مجامع  عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام و پس از اعلام عدم اظهار نظر  حسابرس نسبت به صورت های مالی حسابرسی شده منتهی به 1397\/12\/29، از طریق انجام  حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (ثاخت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/16","time":"11:02","body":"به اطلاع میرساند نماد معاملاتی شرکت بین‌المللی‌توسعه‌ساختمان (ثاخت1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":" بازگشایی نماد معاملاتی (وگردش1)","date":"98\/5\/16","time":"11:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بانک گردشگری (وگردش1) پس از به حد نصاب  نرسیدن مجمع عمومی عادی سالیانه صاحبان سهام و ارایه توضیحات در خصوص موارد منجر  به تعلیق در قالب افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":" اطلاعیه درخصوص حق تقدم استفاده نشده(رکیشح)","date":"98\/5\/16","time":"10:57","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران،حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"توقف نمادهای معاملاتی(پترول)،(وسینا)،(شاملا)،(شاملاح)،(سصوفیح)","date":"98\/5\/16","time":"10:56","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های گروه پتروشیمی  سرمایه گذاری ایرانیان(پترول)، بانک سینا(وسینا)جهت برگزاری مجمع عمومی عادی  سالیانه به منظور تصویب صورتهای مالی، شرکت معدنی املاح ایران(شاملا)جهت برگزاری  مجمع عمومی عادی به طور فوق العاده به منظور انتخاب اعضای هییت مدیره و حق تقدم  شرکت معدنی املاح ایران(شاملاح)با توجه به توقف نماد اصلی، حق تقدم شرکت  کارخانجات سیمان صوفیان(سصوفیح)با توجه به پایان مهلت پذیره نویسی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (نتوس1)","date":"98\/5\/16","time":"10:54","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پشمبافی توس (نتوس1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی(وپست)","date":"98\/5\/16","time":"10:19","body":"به اطلاع می رساند،نماد معاملاتی شرکت پست بانک ایران(وپست)پس از برگزاری مجمع  عمومی عادی به طور فوق العاده مبنی بر تصویب صورتهای مالی بدون تقسیم سود نقدی  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (حتوکا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/16","time":"10:03","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی (فالوم1)","date":"98\/5\/16","time":"10:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت آلومتک (فالوم1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم  صاحبان سهام در روز یکشنبه مورخ 1398\/05\/20 در پایان معاملات امروز چهارشنبه مورخ  1398\/05\/16 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (ولتجار1)- اطلاعات با اهمیت گروه ب","date":"98\/5\/16","time":"10:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی (ولتجار1) به دلیل افشای اطلاعات با اهمیت  مصادیق گروه ب برای شرکت واسپاری گسترش تجارت و سرمایه ایرانیان متوقف شد. بدیهی  است نماد معاملاتی مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.                       مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (قنقش1)","date":"98\/5\/16","time":"09:49","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت قند نقش جهان (قنقش1) پس از برگزاری مجامع  عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام و پس از اعلام عدم اظهار نظر  حسابرس نسبت به صورت های مالی حسابرسی شده منتهی به 1397\/12\/29، از طریق انجام  حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (آینده1)","date":"98\/5\/16","time":"09:42","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس (آینده1) پس از افشای  اطلاعات با اهمیت مصادیق گروه ب، از طریق انجام حراج ناپیوسته با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/16 آماده انجام معامله می  باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور  پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (شفارا1)","date":"98\/5\/16","time":"09:42","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت پتروشیمی فارابی (شفارا1) پس از برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام و افشای اطلاعات با اهمیت مصادیق گروه ب ، از طریق انجام  حراج ناپیوسته  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"حراج مجدد نماد معاملاتی(سفار)","date":"98\/5\/16","time":"09:37","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان فارس(سفار)با توجه به عدم کشف قیمت  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (ساذری1)","date":"98\/5\/16","time":"09:36","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت آذریت (ساذری1) پس از برگزاری مجمع عمومی  عادی سالیانه صاحبان سهام و عدم اظهار نظر حسابرس نسبت به صورت های مالی حسابرسی  شده، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/16 آماده انجام معامله  می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"پایان مهلت استفاده از حق تقدم خرید سهام در نماد (دقاضیح1)","date":"98\/5\/16","time":"09:34","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  با توجه به اتمام مهلت استفاده از حق تقدم خرید سهام داروسازی شهید قاضی در نماد  (دقاضیح1) در تاریخ 1398\/05\/17، نماد معاملاتی مذکور در پایان معاملات امروز  چهارشنبه مورخ 1398\/05\/16 متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می  بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 18\/05\/1390 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار و مفاد بخشنامه  شماره 11010040 موضوع نامه شماره 121\/150481 مورخ30\/05\/1390 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازارهای خارج از  بورس"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7121) و توقف نماد معاملاتی مذکور","date":"98\/5\/16","time":"09:33","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7121)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز یکشنبه مورخ  1398\/05\/20 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی  بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7121) و لزوم  برنامه ریزی به منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق  اعم از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به  اعلام شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام  نموده باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب  بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی  اوراق بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                    مدیر عملیات بازار  فرابورس ایران"},{"title":" بازگشایی نماد معاملاتی (غشوکو1)","date":"98\/5\/16","time":"09:27","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت شوکو پارس (غشوکو1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (نتوس1)","date":"98\/5\/16","time":"09:26","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پشمبافی توس (نتوس1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی(تنوین)","date":"98\/5\/16","time":"09:23","body":"به اطلاع می رساند،نماد معاملاتی شرکت تامین سرمایه نوین(تنوین)با توجه به افشای  اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه اولیه سهام به روش ثبت سفارش در نماد معاملاتی (هجرت1)","date":"98\/5\/16","time":"09:21","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1469\/الف\/98 مورخ 1398\/05\/14 این شرکت، روز  شنبه مورخ 1398\/05\/19 تعداد 67،500،000 سهم از سهام شرکت پخش هجرت (سهامی عام)  برای اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد (هجرت1) به روش  ثبت سفارش، عرضه می‌گردد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                            مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (مادیرا1)","date":"98\/5\/16","time":"09:20","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنایع ماشینهای اداری ایران (مادیرا1) پس  از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/16 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"ادامه توقف نماد (قثابت1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","date":"98\/5\/16","time":"09:17","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1)، با توجه به  عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می یابد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (دپارس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/16","time":"09:16","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ دارو (دپارس1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(قهکمت)،(چکارن)","date":"98\/5\/16","time":"09:12","body":"به اطلاع می رساند،نماد معاملاتی شرکت های قند هکمتان(قهکمت)، کارتن  ایران(چکارن)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات  در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (تمحرکه1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/16","time":"09:10","body":"به اطلاع می رساند نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌ (تمحرکه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی (نبروج)،(کحافظ)","date":"98\/5\/16","time":"09:07","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات نساجی بروجرد(نبروج)،کارخانجات  کاشی و سرامیک حافظ(کحافظ) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (وپترو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/16","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری صنایع پتروشیمی‌ (وپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (فسرب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/16","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت ملی‌ سرب‌وروی‌ ایران‌ (فسرب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کترام1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/16","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌ (کترام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (شاملاح1)","date":"98\/5\/16","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت معدنی‌ املاح‌  ایران‌  (شاملاح1) با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (غچین1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/16","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌ و صنعت‌ چین‌ چین (غچین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (شاملا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/16","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی شرکت معدنی‌ املاح‌  ایران‌ (شاملا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کماسه1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/16","time":"09:01","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تامین‌ ماسه‌  ریخته‌گری‌ (کماسه1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/16","time":"09:01","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"تغییر وضعیت نماد (وثنو1) به دلیل نوسان قیمت بیش از 40 درصد","date":"98\/5\/16","time":"09:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری ساختمانی نوین (وثنو1) به  دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (وثنو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (وثنو1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/5\/16","time":"09:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وثنو1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (فافزا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/5\/16","time":"09:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (فافزا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"تعلیق نماد معاملاتی (بالاس1)","date":"98\/5\/16","time":"09:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (بالاس1) حداکثر تا تاریخ 1398\/06\/02 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"اطلاعیه مهم در خصوص پرداخت های دوره ای صندوق سرمایه گذاری کمند (کمند)","date":"98\/5\/16","time":"08:59","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره26225\/181مورخ  1396\/05\/04 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، در صورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درامد ثابت کمند بیش از قیمت  مبنای واحدها باشد، تفاوت مذکور، محاسبه شده و متناسب با تعداد واحدهای سرمایه  گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود.  پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش  اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی به1398\/05\/15 مبلغ183ریال  به ازای هر واحد بوده که به سرمایه گذاران پرداخت می شود. لازم به ذکر است در  پایان هر دوره بایداطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و  به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مال  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/16","time":"08:49","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"تعلیق نماد معاملاتی (ثفارس1)","date":"98\/5\/16","time":"08:49","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت  عمران‌وتوسعه‌فارس‌ (ثفارس1) حداکثر تا تاریخ 1398\/06\/02 تعلیق شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه مهم در خصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","date":"98\/5\/16","time":"08:45","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره22701\/181مورخ  1396\/02\/16 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، در صورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درامد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور، محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به1398\/05\/15 مبلغ185ریال به ازای هر واحد بوده که به سرمایه گذاران پرداخت می  شود. لازم به ذکر است در پایان هر دوره بایداطلاعات حساب بانکی هر سرمایه گذار  نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدییت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/5\/16","time":"08:30","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/20 ,  98\/05\/21و 98\/05\/22 پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/5\/16","time":"08:27","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/15گشایش می یابند. مدیریت عملیات بازار"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/5\/16","time":"08:24","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","date":"98\/5\/16","time":"08:10","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز چهارشنبه مورخ 1398\/05\/16 بازار ابزارهای نوین مالی  فرابورس ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36  ماهه با تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد.  2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباد.سایر اطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد.                مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/16","time":"08:09","body":"کارگزاران محترم عضو فرابورس ایران  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/5\/16","time":"08:08","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (قهکمت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/16","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت قندهکمتان‌ (قهکمت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (چکارن1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/16","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت کارتن‌ ایران‌ (چکارن1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/16","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (مادیرا1) - اطلاعات با اهمیت گروه ب","date":"98\/5\/16","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (مادیرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع ماشین های اداری ایران  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران"},{"title":"توقف نماد (قهکمت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/16","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت قندهکمتان‌ (قهکمت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","date":"98\/5\/15","time":"13:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148.552.572 سهم معادل 19\/99 (نوزده ممیز  نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی خاص)  در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی با قیمت پایه کل  1.262.696.862.000 ریال، روز یکشنبه مورخ 1398\/05\/27 از طریق بازار سوم فرابورس  ایران، عرضه کند. برای اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع در  وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (برکت1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/15","time":"12:00","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی برکت (برکت1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری  قرار می گیرد و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت  روزانه ادامه خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این  موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر  قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (وجامی1)","date":"98\/5\/15","time":"11:37","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری جامی (وجامی1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه  شنبه مورخ 1398\/05\/15 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (وسدید1)","date":"98\/5\/15","time":"11:36","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت گروه صنعتی سدید (وسدید1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/05\/15 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (سمایه1)","date":"98\/5\/15","time":"11:35","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بانک سرمایه  (سمایه1) پس از به حد نصاب نرسیدن مجمع عمومی  عادی سالیانه صاحبان سهام ، از طریق انجام حراج ناپیوسته ، با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/05\/15 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (وسین1)","date":"98\/5\/15","time":"11:34","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه سینا (وسین1) پس از ارایه اطلاعات در  خصوص موارد منجر به تعلیق در قالب افشای اطلاعات بااهمیت-گروه ب و برگزاری مجمع  عمومی عادی به طور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه  شنبه مورخ 1398\/05\/15 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (بالاس1) - اطلاعات با اهمیت گروه ب","date":"98\/5\/15","time":"11:33","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (بالاس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت مهندسی ساختمان تاسیسات راه  آهن متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کی بی سی 1)","date":"98\/5\/15","time":"11:29","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کی بی سی (کی بی سی 1) پس از افشاء اطلاعات  با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/15 آماده  انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. مدیر عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (توریل1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/15","time":"11:16","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (توریل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"اتمام پذیره نویسی اوراق صکوک منفعت سینادارو(صینا205)","date":"98\/5\/15","time":"11:06","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند امروز سه شنبه مورخ 1398\/05\/15  پذیره نویسی اوراق صکوک منفعت شرکت لابراتوارهای سینادارو در نماد(صینا205)به  پایان رسید. همچنین معاملات ثانویه اوراق مذکور از طریق بورس اوراق بهادار تهران  انجام خواهد شد که زمان آن متعاقباً اعلام خواهد شد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی(حفاری)","date":"98\/5\/15","time":"11:05","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت حفاری  شمال(حفاری)جهت برگزاری مجامع عمومی فوق العاده به منظور اصلاح اساسنامه_ عمومی  عادی به طور فوق العاده به منظور تصویب صورتهای مالی متوقف خواهد شد.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه اولیه سهام به روش ثبت سفارش در نماد معاملاتی (هجرت1)","date":"98\/5\/15","time":"10:40","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1469\/الف\/98 مورخ 1398\/05\/14 این شرکت، روز  شنبه مورخ 1398\/05\/19 تعداد 67،500،000 سهم از سهام شرکت پخش هجرت (سهامی عام)  برای اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد (هجرت1) به روش  ثبت سفارش، عرضه می‌گردد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                            مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (کی بی سی 1)","date":"98\/5\/15","time":"10:38","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کی بی سی (کی بی سی 1) پس از افشاء اطلاعات  با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/15 آماده  انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(نبروج)،(کحافظ)،(وپاسار)","date":"98\/5\/15","time":"10:32","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات نساجی بروجرد(نبروج)پس از  برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی، کارخانجات کاشی و  سرامیک حافظ(کحافظ)،   بانک پاسارگاد(وپاسار)پس از برگزاری مجمع عمومی عادی  سالیانه بدون تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (تکمبا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/15","time":"10:27","body":"به اطلاع می رساند نماد معاملاتی شرکت کمباین‌ سازی‌ ایران‌ (تکمبا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (شپاس1)","date":"98\/5\/15","time":"10:24","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) پس از برگزاری مجمع  عمومی عادی بطورفوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/05\/15 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (وسرمدح1)","date":"98\/5\/15","time":"10:15","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی حق تقدم خرید سهام شرکت بیمه سرمد (سهامی عام) در نماد (وسرمدح1) پس  از برگزاری کنفرانس اطلاع رسانی از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/05\/15 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (وسرمدح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت بیمه سرمد (سهامی عام) در  نماد (وسرمدح1) تا تاریخ398\/06\/08 می باشد لذا نماد معاملاتی مذکور در پایان  معاملات روز چهارشنبه مورخ 1398\/06\/06 متوقف می گردد. خریداران نهایی حق تقدم  سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 18\/05\/1390 اداره  نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد  بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 30\/05\/1390 اداره امور  کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70341)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70341) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70301)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70301) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70201)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70201) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70211)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70211) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10311)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10311) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10211)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10211) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70281)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70281) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10311)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10311) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70331)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70331) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70251)","date":"98\/5\/15","time":"10:12","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70251) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10231)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10231) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70211)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70211) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10271)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10271) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70201)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70201) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70291)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70291) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70261)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70261) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70291)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70291) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70311)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70311) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70281)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70281) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10241)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10241) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10221)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10221) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70341)","date":"98\/5\/15","time":"10:11","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70341) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10181)","date":"98\/5\/15","time":"10:10","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10181) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10191)","date":"98\/5\/15","time":"10:10","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10191) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10261)","date":"98\/5\/15","time":"10:10","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10261) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10231)","date":"98\/5\/15","time":"10:10","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10231) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10181)","date":"98\/5\/15","time":"10:10","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10181) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10321)","date":"98\/5\/15","time":"10:10","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10321) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"اطلاعیه مهم درخصوص تقسیم سود صندوق پاداش سهامداری توسعه یکم (سپاس)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 25359\/181 مورخ  18\/04\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص  پرداخت سود صندوق سرمایه گذاری پاداش سهامداری توسعه یکم(سپاس)، در پایان هر مقطع  زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، مازاد ارزش اسمی و ارزش روز  واحدهای سرمایه گذاری، محاسبه شده و متناسب با تعداد واحدهای سرمایه گذاری به  حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود. پس از  این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش اسمی آن  می گردد. میزان سود تعلق گرفته به هر واحد سرمایه گذاری برای دوره منتهی به  15\/05\/1398 مبلغ 206 ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به  ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد  کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدیریت ابزاهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"11:43"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (آینده1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس (آینده1) پس از افشای  اطلاعات با اهمیت مصادیق گروه ب، از طریق انجام حراج ناپیوسته با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/16 آماده انجام معامله می  باشد. ل. لازم به ذکر است در صورت تایید کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است.                                   مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"11:09"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (قنقش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت قند نقش جهان (قنقش1) پس از برگزاری مجامع  عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام و پس از اعلام عدم اظهار نظر  حسابرس نسبت به صورت های مالی حسابرسی شده منتهی به 1397\/12\/29، از طریق انجام  حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"11:04"},{"title":"توقف نماد (ثاخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت بین‌المللی‌توسعه‌ساختمان (ثاخت1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"11:02"},{"title":" بازگشایی نماد معاملاتی (وگردش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بانک گردشگری (وگردش1) پس از به حد نصاب  نرسیدن مجمع عمومی عادی سالیانه صاحبان سهام و ارایه توضیحات در خصوص موارد منجر  به تعلیق در قالب افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"11:00"},{"title":" اطلاعیه درخصوص حق تقدم استفاده نشده(رکیشح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران،حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/16","time":"10:57"},{"title":"توقف نمادهای معاملاتی(پترول)،(وسینا)،(شاملا)،(شاملاح)،(سصوفیح)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های گروه پتروشیمی  سرمایه گذاری ایرانیان(پترول)، بانک سینا(وسینا)جهت برگزاری مجمع عمومی عادی  سالیانه به منظور تصویب صورتهای مالی، شرکت معدنی املاح ایران(شاملا)جهت برگزاری  مجمع عمومی عادی به طور فوق العاده به منظور انتخاب اعضای هییت مدیره و حق تقدم  شرکت معدنی املاح ایران(شاملاح)با توجه به توقف نماد اصلی، حق تقدم شرکت  کارخانجات سیمان صوفیان(سصوفیح)با توجه به پایان مهلت پذیره نویسی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"10:56"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (نتوس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پشمبافی توس (نتوس1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"10:54"},{"title":"بازگشایی نماد معاملاتی(وپست)","body":"به اطلاع می رساند،نماد معاملاتی شرکت پست بانک ایران(وپست)پس از برگزاری مجمع  عمومی عادی به طور فوق العاده مبنی بر تصویب صورتهای مالی بدون تقسیم سود نقدی  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"10:19"},{"title":"وقفه معاملاتی نماد (حتوکا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"10:03"},{"title":"توقف نماد معاملاتی (فالوم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت آلومتک (فالوم1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم  صاحبان سهام در روز یکشنبه مورخ 1398\/05\/20 در پایان معاملات امروز چهارشنبه مورخ  1398\/05\/16 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"10:02"},{"title":"توقف نماد معاملاتی (ولتجار1)- اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی (ولتجار1) به دلیل افشای اطلاعات با اهمیت  مصادیق گروه ب برای شرکت واسپاری گسترش تجارت و سرمایه ایرانیان متوقف شد. بدیهی  است نماد معاملاتی مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.                       مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"10:00"},{"title":"بازگشایی نماد معاملاتی (قنقش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت قند نقش جهان (قنقش1) پس از برگزاری مجامع  عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام و پس از اعلام عدم اظهار نظر  حسابرس نسبت به صورت های مالی حسابرسی شده منتهی به 1397\/12\/29، از طریق انجام  حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"09:49"},{"title":"بازگشایی نماد معاملاتی (آینده1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس (آینده1) پس از افشای  اطلاعات با اهمیت مصادیق گروه ب، از طریق انجام حراج ناپیوسته با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/16 آماده انجام معامله می  باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور  پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"09:42"},{"title":"بازگشایی نماد معاملاتی (شفارا1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت پتروشیمی فارابی (شفارا1) پس از برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام و افشای اطلاعات با اهمیت مصادیق گروه ب ، از طریق انجام  حراج ناپیوسته  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"09:42"},{"title":"حراج مجدد نماد معاملاتی(سفار)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان فارس(سفار)با توجه به عدم کشف قیمت  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:37"},{"title":"بازگشایی نماد معاملاتی (ساذری1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت آذریت (ساذری1) پس از برگزاری مجمع عمومی  عادی سالیانه صاحبان سهام و عدم اظهار نظر حسابرس نسبت به صورت های مالی حسابرسی  شده، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/16 آماده انجام معامله  می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"09:36"},{"title":"پایان مهلت استفاده از حق تقدم خرید سهام در نماد (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  با توجه به اتمام مهلت استفاده از حق تقدم خرید سهام داروسازی شهید قاضی در نماد  (دقاضیح1) در تاریخ 1398\/05\/17، نماد معاملاتی مذکور در پایان معاملات امروز  چهارشنبه مورخ 1398\/05\/16 متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می  بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 18\/05\/1390 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار و مفاد بخشنامه  شماره 11010040 موضوع نامه شماره 121\/150481 مورخ30\/05\/1390 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازارهای خارج از  بورس","date":"98\/5\/16","time":"09:34"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7121) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7121)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز یکشنبه مورخ  1398\/05\/20 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی  بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7121) و لزوم  برنامه ریزی به منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق  اعم از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به  اعلام شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام  نموده باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب  بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی  اوراق بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                    مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/16","time":"09:33"},{"title":" بازگشایی نماد معاملاتی (غشوکو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت شوکو پارس (غشوکو1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"09:27"},{"title":"بازگشایی نماد معاملاتی (نتوس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پشمبافی توس (نتوس1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/16 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/16","time":"09:26"},{"title":"بازگشایی نماد معاملاتی(تنوین)","body":"به اطلاع می رساند،نماد معاملاتی شرکت تامین سرمایه نوین(تنوین)با توجه به افشای  اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:23"},{"title":"عرضه اولیه سهام به روش ثبت سفارش در نماد معاملاتی (هجرت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1469\/الف\/98 مورخ 1398\/05\/14 این شرکت، روز  شنبه مورخ 1398\/05\/19 تعداد 67،500،000 سهم از سهام شرکت پخش هجرت (سهامی عام)  برای اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد (هجرت1) به روش  ثبت سفارش، عرضه می‌گردد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                            مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (مادیرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنایع ماشینهای اداری ایران (مادیرا1) پس  از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/16 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:20"},{"title":"ادامه توقف نماد (قثابت1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1)، با توجه به  عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می یابد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:17"},{"title":"وقفه معاملاتی نماد (دپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ دارو (دپارس1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:16"},{"title":"بازگشایی نمادهای معاملاتی(قهکمت)،(چکارن)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های قند هکمتان(قهکمت)، کارتن  ایران(چکارن)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات  در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:12"},{"title":"وقفه معاملاتی نماد (تمحرکه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌ (تمحرکه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی (نبروج)،(کحافظ)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات نساجی بروجرد(نبروج)،کارخانجات  کاشی و سرامیک حافظ(کحافظ) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:07"},{"title":"وقفه معاملاتی نماد (وپترو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری صنایع پتروشیمی‌ (وپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:04"},{"title":"وقفه معاملاتی نماد (فسرب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ملی‌ سرب‌وروی‌ ایران‌ (فسرب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:02"},{"title":"وقفه معاملاتی نماد (کترام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌ (کترام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:02"},{"title":"وقفه معاملاتی نماد (شاملاح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت معدنی‌ املاح‌  ایران‌  (شاملاح1) با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:01"},{"title":"وقفه معاملاتی نماد (غچین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌ و صنعت‌ چین‌ چین (غچین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:01"},{"title":"وقفه معاملاتی نماد (شاملا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت معدنی‌ املاح‌  ایران‌ (شاملا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:01"},{"title":"توقف نماد (کماسه1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تامین‌ ماسه‌  ریخته‌گری‌ (کماسه1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:01"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/5\/16","time":"09:01"},{"title":"تغییر وضعیت نماد (وثنو1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری ساختمانی نوین (وثنو1) به  دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (وثنو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:00"},{"title":"توقف نماد (وثنو1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وثنو1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:00"},{"title":"توقف نماد (فافزا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (فافزا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:00"},{"title":"تعلیق نماد معاملاتی (بالاس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (بالاس1) حداکثر تا تاریخ 1398\/06\/02 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:00"},{"title":"اطلاعیه مهم در خصوص پرداخت های دوره ای صندوق سرمایه گذاری کمند (کمند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره26225\/181مورخ  1396\/05\/04 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، در صورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درامد ثابت کمند بیش از قیمت  مبنای واحدها باشد، تفاوت مذکور، محاسبه شده و متناسب با تعداد واحدهای سرمایه  گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود.  پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش  اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی به1398\/05\/15 مبلغ183ریال  به ازای هر واحد بوده که به سرمایه گذاران پرداخت می شود. لازم به ذکر است در  پایان هر دوره بایداطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و  به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مال  شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:59"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:49"},{"title":"تعلیق نماد معاملاتی (ثفارس1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت  عمران‌وتوسعه‌فارس‌ (ثفارس1) حداکثر تا تاریخ 1398\/06\/02 تعلیق شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:49"},{"title":"اطلاعیه مهم در خصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره22701\/181مورخ  1396\/02\/16 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، در صورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درامد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور، محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به1398\/05\/15 مبلغ185ریال به ازای هر واحد بوده که به سرمایه گذاران پرداخت می  شود. لازم به ذکر است در پایان هر دوره بایداطلاعات حساب بانکی هر سرمایه گذار  نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدییت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:45"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/20 ,  98\/05\/21و 98\/05\/22 پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/16","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/15گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/16","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:24"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز چهارشنبه مورخ 1398\/05\/16 بازار ابزارهای نوین مالی  فرابورس ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36  ماهه با تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد.  2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباد.سایر اطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"08:08"},{"title":"توقف نماد (قهکمت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قندهکمتان‌ (قهکمت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (چکارن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت کارتن‌ ایران‌ (چکارن1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (مادیرا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (مادیرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع ماشین های اداری ایران  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (قهکمت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قندهکمتان‌ (قهکمت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"بازگشایی نمادهای معاملاتی(قهکمت)،(چکارن)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های قند هکمتان(قهکمت)، کارتن  ایران(چکارن)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با  استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات در  نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر  است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:14"},{"title":"بازگشایی نمادهای معاملاتی(قهکمت)،(چکارن)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های قند هکمتان(قهکمت)، کارتن  ایران(چکارن)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات  در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:12"},{"title":"وقفه معاملاتی نماد (تمحرکه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌ (تمحرکه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی (نبروج)،(کحافظ)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات نساجی بروجرد(نبروج)،کارخانجات  کاشی و سرامیک حافظ(کحافظ) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:07"},{"title":"وقفه معاملاتی نماد (وپترو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری صنایع پتروشیمی‌ (وپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:04"},{"title":"وقفه معاملاتی نماد (فسرب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ملی‌ سرب‌وروی‌ ایران‌ (فسرب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:02"},{"title":"وقفه معاملاتی نماد (فسرب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ملی‌ سرب‌وروی‌ ایران‌ (فسرب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:02"},{"title":"وقفه معاملاتی نماد (کترام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌ (کترام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:02"},{"title":"وقفه معاملاتی نماد (کترام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌ (کترام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:02"},{"title":"وقفه معاملاتی نماد (شاملاح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت معدنی‌ املاح‌  ایران‌  (شاملاح1) با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:01"},{"title":"وقفه معاملاتی نماد (غچین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌ و صنعت‌ چین‌ چین (غچین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:01"},{"title":"وقفه معاملاتی نماد (شاملا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت معدنی‌ املاح‌  ایران‌ (شاملا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:01"},{"title":"توقف نماد (کماسه1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تامین‌ ماسه‌  ریخته‌گری‌ (کماسه1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"09:01"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/5\/16","time":"09:01"},{"title":"تغییر وضعیت نماد (وثنو1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری ساختمانی نوین (وثنو1) به  دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (وثنو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:00"},{"title":"توقف نماد (وثنو1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وثنو1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:00"},{"title":"توقف نماد (فافزا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (فافزا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:00"},{"title":"تعلیق نماد معاملاتی (بالاس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (بالاس1) حداکثر تا تاریخ 1398\/06\/02 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"09:00"},{"title":"اطلاعیه مهم در خصوص پرداخت های دوره ای صندوق سرمایه گذاری کمند (کمند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره26225\/181مورخ  1396\/05\/04 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، در صورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درامد ثابت کمند بیش از قیمت  مبنای واحدها باشد، تفاوت مذکور، محاسبه شده و متناسب با تعداد واحدهای سرمایه  گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود.  پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش  اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی به1398\/05\/15 مبلغ183ریال  به ازای هر واحد بوده که به سرمایه گذاران پرداخت می شود. لازم به ذکر است در  پایان هر دوره بایداطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و  به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مال  شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:59"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:49"},{"title":"تعلیق نماد معاملاتی (ثفارس1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت  عمران‌وتوسعه‌فارس‌ (ثفارس1) حداکثر تا تاریخ 1398\/06\/02 تعلیق شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:49"},{"title":"اطلاعیه مهم در خصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره22701\/181مورخ  1396\/02\/16 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، در صورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درامد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور، محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به1398\/05\/15 مبلغ185ریال به ازای هر واحد بوده که به سرمایه گذاران پرداخت می  شود. لازم به ذکر است در پایان هر دوره بایداطلاعات حساب بانکی هر سرمایه گذار  نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدییت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:45"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/20 ,  98\/05\/21و 98\/05\/22 پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/16","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/15گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/16","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:24"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز چهارشنبه مورخ 1398\/05\/16 بازار ابزارهای نوین مالی  فرابورس ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36  ماهه با تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد.  2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباد.سایر اطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران","date":"98\/5\/16","time":"08:08"},{"title":"توقف نماد (قهکمت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قندهکمتان‌ (قهکمت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (چکارن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت کارتن‌ ایران‌ (چکارن1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (مادیرا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (مادیرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع ماشین های اداری ایران  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/16","time":"08:00"},{"title":"توقف نماد (قهکمت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت قندهکمتان‌ (قهکمت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/16","time":"08:00"}]