[{"title":"توقف نماد (وثوق1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/5\/19","time":"08:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وثوق1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ثاخت1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/5\/19","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت بین‌المللی‌توسعه‌ساختمان (ثاخت1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (لپارس1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/19","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (حسیر1) - اطلاعات با اهمیت گروه ب","date":"98\/5\/19","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حسیر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت ریل سیر کوثر متوقف شد. بدیهی  است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (غشان1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/19","time":"08:00","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت شیرپاستوریزه‌پگاه‌خراسا ن‌ (غشان1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"}]