[{"title":"توقف نماد معاملاتی (لازما1)","date":"98\/5\/20","time":"09:13","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (لازما1)  به دلیل افشای اطلاعات با اهمیت مصادیق گروه (ب) برای  شرکت کارخانه های صنعتی آزمایش متوقف شد. بدیهی است نماد مذکور حداکثر دو روز  کاری پس از توقف و با اعلام این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"تعیین کارگزار ناظر در نماد معاملاتی (غبهار1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به درج نماد معاملاتی کشت و صنعت بهاران گلبهار خراسان (غبهار1) در تابلو  پایه ج بازار پایه فرابورس ایران و همچنین گشایش نماد مذکور در روز چهارشنبه مورخ  1398\/05\/23 خواهشمند است نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه  معاملاتی در نماد ذغبهار، دراسرع وقت اقدام فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/20","time":"09:12"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7121) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7121)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز یکشنبه مورخ 1398\/05\/20  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7121) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                    مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/20","time":"09:12"},{"title":"بازگشایی نمادهای معاملاتی(ثاخت)،(خموتور)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های بین المللی توسعه ساختمان(ثاخت)،موتورساز ان تراکتور سازی ایران(خموتور) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/20","time":"09:10"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (تاپیکو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین با سررسیدهای  مهرماه و دی ماه 1398، با توجه به بازگشایی نماد اصلی در بازار نقد (تاپیکو) با  استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/20","time":"09:08"},{"title":"بازگشایی نماد معاملاتی(تاپیکو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری نفت و گاز و پتروشیمی  تامین(تاپیکو)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در  نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر  است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/20","time":"09:05"},{"title":"تغییر وضعیت نماد (وهور1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت مدیریت انرژی امید تابان هور (وهور1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (وهور1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"09:03"},{"title":"تغییر وضعیت نماد (فولای1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (فولای1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"09:03"},{"title":"تغییر وضعیت نماد (حسینا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت توسعه خدمات دریایی وبندری سینا (حسینا1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (حسینا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"09:02"},{"title":"توقف نماد (توریل1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (توریل1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"09:02"},{"title":"توقف نماد (سلار1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (سلار1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"09:02"},{"title":"توقف نماد (سلار1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (سلار1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"09:01"},{"title":"حراج مجدد نماد معاملاتی (ثفارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت عمران و توسعه فارس(ثفارس)باتوجه به عدم کشف  قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/20","time":"09:00"},{"title":"تغییر وضعیت نماد (وآفری1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه کارآفرین (وآفری1) به دلیل نوسان قیمت  بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (وآفری1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/5\/20","time":"09:00"},{"title":"توقف نماد (وامید1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/20","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/19 گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/20","time":"08:39"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/24 و 98\/05\/25  پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت  عملیات بازار","date":"98\/5\/20","time":"08:38"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (هجرت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت پخش هجرت (سهامی عام) در نماد (هجرت1)، از امروز یکشنبه مورخ  1398\/05\/20  ، به میزان 50،000 سهم تعیین می گردد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"08:09"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/20 بازار ابزارهای نوین مالی  فرابورس ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36  ماهه با تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد.  2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشدسایر اطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/20","time":"08:07"}]