[{"title":"نماد معاملاتی (بورس) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/5\/26","time":"08:23","body":"به اطلاع می رساند، نماد معاملاتی شرکت بورس اوراق بهادار تهران(بورس) مشمول  دستورالعمل رفع گره معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","date":"98\/5\/26","time":"08:06","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز شنبه مورخ 1398\/05\/26 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.سایراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/26","time":"08:04","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/5\/26","time":"08:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی در نماد معاملاتی (کایتا4)","date":"98\/5\/23","time":"14:22","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1461\/الف\/98 مورخ 1398\/05\/02 این شرکت،موسسه صندوق بازنشستگی  وظیفه از کارافتادگی و پس انداز کارکنان بانکها در نظر دارد میزان 9\/56 درصد (نه  ممیز پنجاه وشش صدم درصد) از سهام سهام مدیریتی غیرکنترلی شرکت ایتالران (سهامی  عام) در نماد معاملاتی (کایتا4) با قیمت پایه کل تعداد سهام قابل عرضه ضربدر قیمت  پایانی سهم در روز قبل از عرضه بعلاوه 20 درصد به شرط آنکه از قیمت  57.364.160.000 ریال کمتر نباشد، در روز دوشنبه مورخ 1398\/06\/04 از طریق بازار  پایه فرابورس ایران بر اساس مقررات بازار سوم فرابورس، مورد عرضه قرار دهد. برای  اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"عدم تایید معاملات در نماد معاملاتی (فماک1)","date":"98\/5\/23","time":"14:09","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ معاملات امروز چهارشنبه مورخ 1398\/05\/23 در نماد معاملاتی شرکت  ماداکتو استیل کرد (فماک1) مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس  ایران"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/23","time":"13:32","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (بنو1)","date":"98\/5\/23","time":"11:35","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه تجارت نو (بنو1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام و ارایه توضیحات در خصوص صورت های  مالی 3 ماهه منتهی به 31\/03\/1398 در قالب افشا اطلاعات با اهمیت گروه ب، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/23 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"گشایش نماد معاملاتی (غبهار1) در تابلو پایه ج بازار پایه","date":"98\/5\/23","time":"11:30","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت کشت و صنعت بهاران گلبهار خراسان (غبهار1) امروز چهارشنبه مورخ  1398\/05\/23 در تابلو پایه ج بازار پایه فرابورس ایران گشایش می یابد. در این خصوص  توجه به موارد زیر ضروری است: 1)معاملات نمادهای درج شده در تابلوی پایه ج ، صرفا  در روزهای شنبه، دوشنبه، چهارشنبه هر هفته قابل انجام است. 2) محدودیت حجمی  (حداکثر تعداد اوراق در هر سفارش) در نماد معاملاتی مذکور به میزان 50،000 سهم  تعیین می گردد. همچنین کارگزاران می بایست دسترسی معامله گران برخط (آنلاین) جهت  ورود سفارش و انجام معامله در تابلو پایه ج (گروه معاملاتی 21) را فعال نمایند.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نمادهای معاملاتی(ونوین)،(همراهح)","date":"98\/5\/23","time":"11:03","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی بانک اقتصاد  نوین(ونوین)جهت برگزاری مجامع عمومی عادی سالیانه به منظور تصویب صورتهای مالی  _عمومی عادی به طور فوق العاده به منظور انتخاب اعضای هییت مدیره، حق تقدم شرکت  ارتباطات سیار ایران(همراهح)با توجه به پایان مهلت پذیره نویسی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (پلاست1)","date":"98\/5\/23","time":"10:55","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت پلاستیران(پلاست1) پس از برگزاری مجمع عمومی عادی سالیانه  صاحبان سهام از طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/05\/23 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی(سهرمزح)","date":"98\/5\/23","time":"10:19","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح) با توجه به  اعلام مهلت پذیره نویسی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(وسینا)","date":"98\/5\/23","time":"10:13","body":"به اطلاع می رساند،نماد معاملاتی بانک سینا(وسینا)پس از برگزاری مجمع عمومی عادی  سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","date":"98\/5\/23","time":"10:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148.552.572 سهم معادل 19\/99 (نوزده ممیز  نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی خاص)  در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی با قیمت پایه کل  1.262.696.862.000 ریال، روز یکشنبه مورخ 1398\/05\/27 از طریق بازار سوم فرابورس  ایران، عرضه کند. برای اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع در  وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (ثعمرا1)","date":"98\/5\/23","time":"10:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و توسعه شاهد (ثعمرا1) پس از افشای  اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/23 آماده  انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                 مدیر عملیات بازار فرابورس ایران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(رکیشح)","date":"98\/5\/23","time":"10:01","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"توقف نماد معاملاتی (خفولا1) و (خفولاح1)","date":"98\/5\/23","time":"10:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات  فنی فولاد یزد(خفولا1) و حق تقدم خرید شرکت (خفولاح1) جهت برگزاری مجمع عمومی  عادی سالیانه نوبت دوم صاحبان سهام در روز یکشنبه مورخ 1398\/05\/27 در پایان  معاملات امروز چهارشنبه مورخ 1398\/05\/23 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (وحافظ1)","date":"98\/5\/23","time":"09:56","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت بیمه حافظ (وحافظ1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت  دوم صاحبان سهام در روز یکشنبه مورخ 1398\/05\/27 در پایان معاملات امروز چهارشنبه  مورخ 1398\/05\/23 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (پلاست1)","date":"98\/5\/23","time":"09:42","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت پلاستیران(پلاست1) پس از برگزاری مجمع عمومی عادی سالیانه  صاحبان سهام از طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/05\/23 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"تعلیق نماد معاملاتی (شفارا1)","date":"98\/5\/23","time":"09:42","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  به منظور بررسی شفافیت اطلاعاتی ناشر ، نماد معاملاتی (شفارا)  حداکثر تا تاریخ  98\/06\/06 تعلیق شد. مدیریت عملیات بازارهای خارج از بورس"},{"title":" بازگشایی نماد معاملاتی (سامان1)","date":"98\/5\/23","time":"09:38","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بانک سامان (سامان1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/23 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","date":"98\/5\/23","time":"09:36","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشاء اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/23 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (سلار1)","date":"98\/5\/23","time":"09:32","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سیمان لارستان (سلار1) پس از برگزاری کنفرانس اطلاع رسانی در  خصوص نوسان قیمت سهام ، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت  و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/23  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (ختراک1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/23","time":"09:30","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ریخته‌گری‌  تراکتورسازی‌ ایران‌ (ختراک1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به  منظور برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین  محترم دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه  نظرات خود را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت  بررسی و پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (حاریا1)","date":"98\/5\/23","time":"09:28","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کشتیرانی آریا (حاریا1) پس از پس از برگزاری کنفرانس اطلاع  رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/23 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (بالاس1)","date":"98\/5\/23","time":"09:28","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مهندسی ساختمان و تاسیسات راه آهن (بالاس1)  پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و  افشای اطلاعات بااهمیت، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/23  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                         مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (غنوش1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/23","time":"09:19","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(غشان)","date":"98\/5\/23","time":"09:18","body":"به اطلاع می رساند،نماد معاملاتی شرکت شیر پاستوریزه پگاه خراسان(غشان)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","date":"98\/5\/23","time":"09:15","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                      مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (کفرآور1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/5\/23","time":"09:06","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (کفرآور1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"حراج مجدد نماد معاملاتی (پارسیان)","date":"98\/5\/23","time":"09:06","body":"به اطلاع می رساند،نماد معاملاتی شرکت بیمه پارسیان(پارسیان)باتوجه به عدم کشف  قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی (دپارس)،(دفارا)،(دفاراح)،(بسویچ)،(بسویچح)","date":"98\/5\/23","time":"09:04","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پارس دارو(دپارس)،داروسازی  فارابی(دفارا)،حق تقدم شرکت داروسازی فارابی(دفاراح)،پارس سویچ(بسویچ)،حق تقدم  شرکت پارس سویچ(بسویچح) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/23","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (اعتلاح1) به دلیل نوسان قیمت بیش از 20 درصد نماد اصلی","date":"98\/5\/23","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت شرکت سرمایه گذاری اعتلاء البرز  (اعتلاح1) به دلیل نوسان قیمت بیش از 20 درصد در نماد اصلی، به مدت 60 دقیقه در  وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده  ناشر بر روی تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های  خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد  (اعتلاح1) آغاز می شود. مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (اعتلا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/23","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت سرمایه گذاری اعتلاء البرز (اعتلا1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (اعتلا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (وپترو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/23","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری صنایع پتروشیمی‌ (وپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (فروس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/23","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت فروسیلیس‌ ایران‌ (فروس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کمنگنز1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/23","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت معادن‌منگنزایران‌ (کمنگنز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ثنوسا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/23","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (تمحرکه1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/23","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌ (تمحرکه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (شلعاب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/23","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت لعابیران‌ (شلعاب1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (تمحرکه1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/23","time":"09:02","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌  (تمحرکه1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (فروس1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/23","time":"09:01","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فروسیلیس‌ ایران‌  (فروس1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس  اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به  سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا  پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط  ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کپشیر1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/23","time":"09:01","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پشم‌شیشه‌ایران‌  (کپشیر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/5\/23","time":"08:29","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/27, 98\/05\/28  و 98\/05\/29 پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/5\/23","time":"08:26","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/22گشایش می یابند. مدیریت عملیات بازار"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","date":"98\/5\/23","time":"08:12","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور آغازمعاملات ثانویه،امروز چهارشنبه مورخ 1398\/05\/23 بازار ابزارهای نوین مالی فرابورس ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.سایر الاعات این اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/23","time":"08:11","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خری بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/5\/23","time":"08:10","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (تاپکیش1) - اطلاعات با اهمیت گروه الف","date":"98\/5\/23","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تاپکیش1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تجارت الکترونیک پارسیان کیش  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران"},{"title":"توقف نماد (ثعمرا1) - اطلاعات با اهمیت گروه الف","date":"98\/5\/23","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعمرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت عمران و توسعه شاهد  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران"},{"title":"عرضه یکجای سهام کنترلی شرکت صنایع پتروشیمی دهدشت (دهدشت4)","date":"98\/5\/22","time":"14:58","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1454\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت های گروه پتروشیمی  سرمایه گذاری ایرانیان و مدیریت توسعه سرمایه گروه پتروشیمی ایرانیان، به ترتیب  تعداد 812.277.626 و تعداد 260.458.235 سهم در مجموع تعداد 1.072.735.861 معادل  69\/23 (شصت و نه ممیز بیست و سه صدم درصد) سهام کنترلی شرکت صنایع پتروشیمی دهدشت  (سهامی خاص) در نماد معاملاتی (دهدشت4) را بطور یکجا و شرایطی با قیمت پایه کل  5.010.749.206.731 ریال، روز دوشنبه مورخ 1398\/05\/28 از طریق بازار پایه فرابورس  ایران، عرضه کند. برای اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع در  وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (کگاز1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/22","time":"12:17","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تداوم توقف نماد (ثعمرا1) جهت رفع ابهام یا اصلاح اطلاعات","date":"98\/5\/22","time":"12:16","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت شرکت عمران و توسعه شاهد ، توقف نماد معاملاتی  (ثعمرا1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس  ایران"},{"title":"تعلیق نماد معاملاتی (حسیر1)","date":"98\/5\/22","time":"12:14","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (حسیر1) حداکثر تا تاریخ 1398\/06\/05 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (وثنو1)","date":"98\/5\/22","time":"11:39","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری ساختمان نوین (وثنو1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/05\/22 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (ثفارس)","date":"98\/5\/22","time":"11:25","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت عمران و توسعه  فارس(ثفارس) جهت برگزاری مجمع عمومی فوق العاده به منظور تصمیم گیری در خصوص  افزایش سرمایه متوقف خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فماک1)","date":"98\/5\/22","time":"11:11","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ماداکتو استیل کرد (فماک1) پس از برگزاری  مجمع عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ 1398\/05\/22 آماده انجام  معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(شاملا)،(شاملاح)","date":"98\/5\/22","time":"10:49","body":"به اطلاع می رساند،نماد معاملاتی شرکت معدنی املاح ایران(شاملا)پس از برگزاری مجمع  عمومی عادی بطور فوق العاده مبنی بر انتخاب اعضای هییت مدیره، حق تقدم شرکت معدنی  املاح ایران(شاملاح) با توجه به بازگشایی نماد اصلی، با محدودیت نوسان قیمت با  استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران"},{"title":"گشایش مجدد حق تقدم خرید در نماد معاملاتی (کاسپینح1)","date":"98\/5\/22","time":"10:46","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت داروسازی کاسپین تأمین  (سهامی عام) در نماد (کاسپینح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ  1398\/05\/22 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (کاسپینح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت داروسازی کاسپین تأمین  (سهامی عام) در نماد (کاسپینح1) تا تاریخ 1398\/0\/13 می باشد لذا نماد معاملاتی  مذکور (کاسپینح1) در پایان معاملات روز شنبه مورخ 1398\/07\/13 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس  و اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                           مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(بسویچ)،(بسویچح)","date":"98\/5\/22","time":"10:41","body":"به اطلاع می رساند،نماد معاملاتی شرکت پارس سویچ(بسویچ)پس از برگزاری مجامع عمومی  عادی سالیانه مبنی بر تقسیم سود نقدی_ عمومی عادی به طور فوق العاده مبنی بر  انتخاب اعضای هییت مدیره و حق تقدم شرکت پارس سویچ(بسویچح)با توجه به بازگشایی  نماد اصلی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(پترول)،(پارسیان)","date":"98\/5\/22","time":"10:37","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی،  بیمه پارسیان(پارسیان)پس از برگزاری مجمع عمومی فوق العاده مبنی بر تصمیم گیری در  خصوص افزایش سرمایه بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (نیرو1)","date":"98\/5\/22","time":"10:27","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت نیرو سرمایه (نیرو1) پس از برگزاری مجمع عمومی عادی سالیانه  نوبت دوم صاحبان سهام و تقسیم سود نقدی هر سهم و افشای اطلاعات با اهمیت مصادیق  گروه ب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/22 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (وثوق1)","date":"98\/5\/22","time":"10:25","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری وثوق امین (وثوق1) پس از  پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/05\/22 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":" بازگشایی نماد معاملاتی (فافزا1)","date":"98\/5\/22","time":"10:22","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت فولاد افزا سپاهان (فافزا1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام و افشای اطلاعات با اهمیت گروه ب،  از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/22 آماده انجام معامله می  باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (بپاس1)","date":"98\/5\/22","time":"10:19","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه پاسارگاد (بپاس1) پس از برگزاری جلسه  هیات مدیره در خصوص افزایش سرمایه و اعمال تصمیمات مذکور در سامانه معاملات ، از  طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/22 آماده انجام معامله  می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددااطلاع رسانی می‌گردد.                         مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (خفناور1)","date":"98\/5\/22","time":"10:16","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت مهندسی صنعتی روان فن آور (خفناور1) جهت برگزاری مجمع عمومی  عادی سالیانه صاحبان سهام در روز شنبه مورخ 1398\/05\/26 در پایان معاملات امروز سه  شنبه مورخ 1398\/05\/22 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (فماک1)","date":"98\/5\/22","time":"10:05","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ماداکتو استیل کرد (فماک1) پس از برگزاری  مجمع عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ 1398\/05\/22 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (بزاگرس1)","date":"98\/5\/22","time":"09:40","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید و مدیریت نیروگاه زاگرس کوثر  (بزاگرس1) پس از افشای اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه  شنبه مورخ 1398\/05\/22 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                         مدیر عملیات بازار فرابورس ایران"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (کاسپنح1)","date":"98\/5\/22","time":"09:37","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت داروسازی کاسپین تأمین  (سهامی عام) در نماد (کاسپنح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ  1398\/05\/22 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (کاسپینح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت داروسازی کاسپین تأمین  (سهامی عام) در نماد (کاسپینح1) تا تاریخ 1398\/0713 می باشد لذا نماد معاملاتی  مذکور (کاسپینح1) در پایان معاملات روز شنبه مورخ 1398\/07\/13 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس  و اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                           مدیر عملیات بازار فرابورس ایران"},{"title":"تعیین کارگزار ناظر در نماد معاملاتی (غبهار1)","date":"98\/5\/22","time":"09:28","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به درج نماد معاملاتی کشت و صنعت بهاران گلبهار خراسان (غبهار1) در تابلو  پایه ج بازار پایه فرابورس ایران و همچنین گشایش نماد مذکور فردا چهارشنبه مورخ  1398\/05\/23 خواهشمند است نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه  معاملاتی در نماد ذغبهار، دراسرع وقت اقدام فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نمادهای معاملاتی(دپارس)،(وساخت)،(دفارا)،(دفاراح)","date":"98\/5\/22","time":"09:23","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پارس دارو(دپارس)، سرمایه گذاری ساختمان  ایران(وساخت)، داروسازی فارابی(دفارا)با توجه به افشای اطلاعات با اهمیت گروه   الف  و حق تقدم شرکت داروسازی فارابی(دفاراح) با توجه به بازگشایی نماد اصلی  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ولراز1)","date":"98\/5\/22","time":"09:22","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت لیزینگ رازی (ولراز1) پس از برگزاری مجامع عمومی عادی سالیانه  و عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملاتی، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/05\/22 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (غنوش1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/22","time":"09:17","body":"به اطلاع می رساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(مرقام)","date":"98\/5\/22","time":"09:14","body":"به اطلاع می رساند،نماد معاملاتی شرکت ایران ارقام(مرقام)با توجه به افشای اطلاعات  با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سصفها1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/22","time":"09:12","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی (ثاخت)","date":"98\/5\/22","time":"09:09","body":"به اطلاع می رساند،نماد معاملاتی شرکت بین المللی توسعه ساختمان(ثاخت) باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"وقفه معاملاتی نماد (ختراک1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/22","time":"09:07","body":"به اطلاع می رساند نماد معاملاتی شرکت ریخته‌گری‌ تراکتورسازی‌ ایران‌ (ختراک1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (پخش1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/22","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (پخش1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"تغییر وضعیت نماد (کتوکا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/22","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولیدی و خدمات صنایع نسوز توکا (کتوکا1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کتوکا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (زقیام1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/22","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام قیام اصفهان (زقیام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زقیام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (اتکای1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/22","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه اتکایی ایرانیان (اتکای1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (اتکای1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (بکهنوج1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/22","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید برق ماهتاب کهنوج (بکهنوج1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بکهنوج1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"توقف نماد (فن آوا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/5\/22","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (فن آوا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/22","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (بالبر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/22","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی شرکت کابل‌ البرز (بالبر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/22","time":"08:57","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","date":"98\/5\/22","time":"08:26","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/26 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/05\/26در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/5\/22","time":"08:25","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/20, 98\/06\/21گشایش می یابند. مدیریت عملیات بازار"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","date":"98\/5\/22","time":"08:08","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز سه شنبه مورخ 1398\/05\/22 بازار ابزارهای نوین مالی  فرابورس ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36  ماهه با تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد.  2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباش.سایر اطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد.                مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/5\/22","time":"08:07","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به  اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس  ایران به نشانی www.ifb.ir مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/22","time":"08:06","body":"کارگزاران محترم عضو فرابورس ایران  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (مرقام1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/22","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت ایران‌ارقام‌ (مرقام1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (بزاگرس1) - اطلاعات با اهمیت گروه ب","date":"98\/5\/22","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (بزاگرس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت نیروگاه زاگرس کوثر متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (کگاز1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/22","time":"08:00","body":"به اطلاع می رساند نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ثعمرا1) - اطلاعات با اهمیت گروه الف","date":"98\/5\/22","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعمرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت عمران و توسعه شاهد  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران"},{"title":"عدم تایید معاملات در نمادهای معاملاتی (بکهنوج1) و (رایان1)","date":"98\/5\/20","time":"13:56","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ معاملات امروز یکشنبه مورخ 1398\/05\/20 در نمادهای معاملاتی  تولید برق ماه تاب کهنوج (بکهنوج1) و اوراق مشارکت لیزینگ رایان سایپا (رایان1)  مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس ایران"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","date":"98\/5\/20","time":"12:43","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148.552.572 سهم معادل 19\/99 (نوزده ممیز  نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی خاص)  در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی با قیمت پایه کل  1.262.696.862.000 ریال، روز یکشنبه مورخ 1398\/05\/27 از طریق بازار سوم فرابورس  ایران، عرضه کند. برای اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع در  وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی(حتوکا)","date":"98\/5\/20","time":"11:38","body":"به اطلاع می رساند،نماد معاملاتی شرکت حمل و نقل توکا(حتوکا)باتوجه به تغییرات بیش  از 50درصدی قیمت سهام و اطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است . مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"گشایش نماد معاملاتی شرکت فرابورس ایران (فرابورس1) دربازار اول فرابورس","date":"98\/5\/20","time":"11:34","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1475\/الف\/98 مورخ 1398\/05\/15 این شرکت،  امروز یکشنبه مورخ 1398\/05\/20 نماد معاملاتی شرکت فرابورس ایران (فرابورس1) در  بازار اول فرابورس ایران بدون محدودیت دامنه نوسان قیمت به صورت حراج گشایش می  یابد. در این خصوص توجه به موارد ذیل ضروری است: 1) محدودیت حجمی (حداکثر تعداد  اوراق بهادار در هر سفارش) جهت نماد معاملاتی مذکور (فرابورس1) به میزان 100،000  سهم تعیین می گردد. 2) قیمت پایانی معاملات بر اساس میانگین موزون قیمت های  معامله شده تعیین می گردد.3) از روز پس از گشایش، دامنه نوسان قیمت به میزان 5  درصد قیمت پایانی روز معاملاتی قبل تعیین می گردد. برای اطلاع از جزییات بیشتر می  توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (فرابورس1) - اطلاعات با اهمیت گروه ب","date":"98\/5\/20","time":"11:29","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فرابورس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت فرابورس ایران متوقف شد. بدیهی  است نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (شزنگ1) به دلیل نوسان قیمت بیش از 40 درصد","date":"98\/5\/20","time":"11:29","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت تجهیزنیروی‌زنگان‌ (شزنگ1) به دلیل نوسان  قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شزنگ1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/5\/20","time":"11:14","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (ولراز1)","date":"98\/5\/20","time":"11:12","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت لیزینگ رازی (ولراز1) پس از برگزاری مجامع عمومی عادی سالیانه  و عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملاتی، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/20 آماده انجام  معامله می باشد. لازم به ذکر است در صورت تایید کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز شنبه مورخ 1398\/05\/26 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.سایراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/26","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/26","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/26","time":"08:02"}]