[{"title":"عرضه یکجای سهام کنترلی شرکت صنایع پتروشیمی دهدشت (دهدشت4)","date":"98\/5\/27","time":"10:51","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو بیانیه شماره  1454\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت های گروه پتروشیمی سرمایه گذاری  ایرانیان و مدیریت توسعه سرمایه گروه پتروشیمی ایرانیان، به ترتیب تعداد  812.277.626 و تعداد 260.458.235 سهم در مجموع تعداد 1.072.735.861 معادل 69\/23  (شصت و نه ممیز بیست و سه صدم درصد) سهام کنترلی شرکت صنایع پتروشیمی دهدشت  (سهامی عام) در نماد معاملاتی (دهدشت4) را بطور یکجا و شرایطی (مطابق با بند 2 و  3 بیانیه مذکور) با قیمت پایه کل 5.010.749.206.731 ریال، روز دوشنبه مورخ  1398\/05\/28 از طریق بازار پایه فرابورس ایران، عرضه کند. برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نمادهای معاملاتی اوراق اختیار فروش تبعی(تاپیکو)","date":"98\/5\/27","time":"10:50","body":"به اطلاع میرساند نمادهای معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو810)و (هپیکو811) با توجه به توقف نماد اصلی در بازار نقد  (تاپیکو)مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های مالی  در پایان جلسه معاملاتی امروز متوقف خواهند شد. نمادهای مذکور همزمان با نماد  اصلی بازگشایی خواهند شد.مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (تاپیکو)","date":"98\/5\/27","time":"10:43","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در سررسیدهای  مهرماه 1398 و دی ماه 1398، با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی، در پایان  جلسه معاملاتی امروز متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نمادهای معاملاتی(تیپیکو)،(تاپیکو)","date":"98\/5\/27","time":"10:39","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سرمایه گذاری  دارویی تامین(تیپیکو)، سرمایه گذاری نفت و گاز و پتروشیمی تامین(تاپیکو)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فزرین1)","date":"98\/5\/27","time":"10:06","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(ختراک)،(غنوش)","date":"98\/5\/27","time":"10:06","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ریخته گری تراکتور سازی  ایران(ختراک)،نوش مازندران(غنوش)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"برگزاری مجمع عمومی عادی بطور فوق العاده صاحبان سهام مهندسی فیروزا(تفیرو1)","date":"98\/5\/27","time":"10:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مجمع عمومی عادی بطور فوق  العاده صاحبان سهام شرکت مهندسی فیروزا (تفیرو1) در روز چهارشنبه مورخ 1398\/05\/30  برگزار می شود مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (کپارس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"10:00","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ پارس‌ (کپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی (ومشان1)","date":"98\/5\/27","time":"09:55","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری فنی و مهندسی مشانیر(ومشان1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم  صاحبان سهام متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید دی ماه 1398","date":"98\/5\/27","time":"09:42","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا1015-اختیارخ اخابر-4200-11\/10\/1398 ضمخا1016-اختیارخ اخابر-4400-11\/10\/1398 ضمخا1017-اختیارخ اخابر-4600-11\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا1015-اختیارف اخابر-4200-11\/10\/1398 طمخا1016-اختیارف اخابر-4400-11\/10\/1398 طمخا1017-اختیارف اخابر-4600-11\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 11\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","date":"98\/5\/27","time":"09:41","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","date":"98\/5\/27","time":"09:31","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","date":"98\/5\/27","time":"09:18","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","date":"98\/5\/27","time":"09:17","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","date":"98\/5\/27","time":"09:16","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","date":"98\/5\/27","time":"09:15","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی(دتماد)","date":"98\/5\/27","time":"09:09","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:06","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","date":"98\/5\/27","time":"09:02","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/27","time":"09:02","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/27","time":"09:01","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/27","time":"09:01","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/5\/27","time":"08:19","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/5\/27","time":"08:17","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","date":"98\/5\/27","time":"08:10","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/27","time":"08:10","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/5\/27","time":"08:09","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/27","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","date":"98\/5\/27","time":"08:00","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/06\/19 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"08:00","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/27","time":"08:00","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (حپترو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/26","time":"12:25","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل و نقل پتروشیمی( سهامی عام (حپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت  سفارش گیری قرار می گیرد و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه  نوسان قیمت روزانه ادامه خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر  توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir) و سایر  عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ومعلم1) - اطلاعات با اهمیت گروه ب","date":"98\/5\/26","time":"11:49","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ومعلم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه معلم متوقف شد. بدیهی است  نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته با محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (فزرین1) - اطلاعات با اهمیت گروه ب","date":"98\/5\/26","time":"11:38","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فزرین1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت زرین معدن آسیا متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی(خموتور)","date":"98\/5\/26","time":"11:30","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت موتورسازان  تراکتورسازی ایران(خموتور)جهت برگزاری مجمع عمومی فوق العاده به منظور تصمیم گیری  در خصوص افزایش سرمایه متوقف خواهد شد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (فالوم1)","date":"98\/5\/26","time":"10:57","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت آلومتک (فالوم1) پس از برگزاری مجمع عمومی عادی سالیانه نوبت  دوم صاحبان سهام و افشای اطلاعات بااهمیت-گروه ب از طریق انجام حراج ناپیوسته و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/26 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (ومشان1)","date":"98\/5\/26","time":"10:47","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی سرمایه گذاری فنی و مهندسی مشانیر (ومشان1) پس از به حد نصاب نرسیدن  مجمع عمومی عادی سالیانه صاحبان سهام  ، از طریق انجام حراج ناپیوسته و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/26 آماده انجام معامله  می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (ورازی1)","date":"98\/5\/26","time":"10:45","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بیمه رازی (ورازی1) پس از به حد نصاب نرسیدن مجمع عمومی عادی  سالیانه صاحبان سهام و افشای اطلاعات بااهمیت-گروه ب از طریق انجام حراج ناپیوسته  با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  شنبه مورخ 1398\/05\/26 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (شیران1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/26","time":"10:15","body":"به اطلاع میرساند نماد معاملاتی شرکت س. صنایع‌شیمیایی‌ایران (شیران1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","date":"98\/5\/26","time":"10:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/26","time":"09:52","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (نمرینو1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/26","time":"09:33","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ایران‌ مرینوس‌  (نمرینو1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","date":"98\/5\/26","time":"09:33","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148.552.572 سهم معادل 19\/99 (نوزده ممیز  نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی خاص)  در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی با قیمت پایه کل  1.262.696.862.000 ریال، روز یکشنبه مورخ 1398\/05\/27 از طریق بازار سوم فرابورس  ایران، عرضه کند. برای اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع در  وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بورس کالا: اعمال اختیار فروش توسط کارگزار دارندگان اوراق سلف تیراهن14","date":"98\/5\/26","time":"09:21","body":"به اطلاع کلیه کارگزاران محترم می‌رساند، عطف به نامه 74165\/15 مورخ 01\/08\/1395  شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، با توجه به نزدیک شدن به زمان  سررسید قرارداد سلف موازی استاندارد تیرآهن14 شرکت ذوب اهن اصفهان در نماد  معاملاتی عذوب3   ، کارگزاران مشتریان متقاضی تسویه نقدی قرارداد مذکور و اعمال  اختیار فروش تبعی بایستی تا ساعت 16 روز 28\/05\/1398 نسبت به اعلام رسمی درخواست  مذکور به شرکت سپرده‌گذاری مرکزی منحصراً از طریق اتوماسیون سازمان بورس و اوراق  بهادار در قالب فایل اکسل(Excel) با فرمت ذیل اقدام نمایند.  ردیف\tکد بورسی\tنام و نام خانوادگی\tشماره ملی\tنماد معاملاتی\tشماره شبا"},{"title":"تعلیق نماد های معاملاتی (بایکا1)،(ثجوان1)، (سفارود1)","date":"98\/5\/26","time":"09:20","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  به دلیل ظن دستکاری بازار و معامله متکی بر اطلاعات نهانی نمادهای معاملاتی  (بایکا1)،(ثجوان1)، (سفارود1) حداکثر تا تاریخ 1398\/06\/09 تعلیق شد. عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (سصفها1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/26","time":"09:16","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (توریل1)","date":"98\/5\/26","time":"09:16","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/05\/26  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                         مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (دماوند1)","date":"98\/5\/26","time":"09:15","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید نیروی برق دماوند (دماوند1) جهت  برگزاری مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام در روز دوشنبه مورخ  1398\/05\/28، در پایان معاملات امروز شنبه مورخ 1398\/05\/26 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (قثابت)","date":"98\/5\/26","time":"09:12","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانه های تولیدی و صنعتی ثابت  خراسان(قثابت)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در  نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر  است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","date":"98\/5\/26","time":"09:09","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح) باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"وقفه معاملاتی نماد (غگرجی1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/26","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (ودی1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/26","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه دی (ودی1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (ودی1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"تغییر وضعیت نماد (اتکام1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/26","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بیمه اتکایی امین (اتکام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (اتکام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"توقف نماد (وثخوز1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/5\/26","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وثخوز1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (وآفری1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/5\/26","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وآفری1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (ونیروح1)","date":"98\/5\/26","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سرمایه‌گذاری‌نیرو (ونیروح1)  با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ونیرو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/26","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌نیرو (ونیرو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/5\/26","time":"08:35","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/30پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/5\/26","time":"08:34","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/23, 98\/06\/24, 98\/06\/25و بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/07\/20گشایش می یابند. مدیریت عملیات بازار"},{"title":"نماد معاملاتی (بورس) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/5\/26","time":"08:23","body":"به اطلاع می رساند، نماد معاملاتی شرکت بورس اوراق بهادار تهران(بورس) مشمول  دستورالعمل رفع گره معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","date":"98\/5\/26","time":"08:06","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز شنبه مورخ 1398\/05\/26 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.سایراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/26","time":"08:04","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/5\/26","time":"08:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی در نماد معاملاتی (کایتا4)","date":"98\/5\/23","time":"14:22","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1461\/الف\/98 مورخ 1398\/05\/02 این شرکت،موسسه صندوق بازنشستگی  وظیفه از کارافتادگی و پس انداز کارکنان بانکها در نظر دارد میزان 9\/56 درصد (نه  ممیز پنجاه وشش صدم درصد) از سهام سهام مدیریتی غیرکنترلی شرکت ایتالران (سهامی  عام) در نماد معاملاتی (کایتا4) با قیمت پایه کل تعداد سهام قابل عرضه ضربدر قیمت  پایانی سهم در روز قبل از عرضه بعلاوه 20 درصد به شرط آنکه از قیمت  57.364.160.000 ریال کمتر نباشد، در روز دوشنبه مورخ 1398\/06\/04 از طریق بازار  پایه فرابورس ایران بر اساس مقررات بازار سوم فرابورس، مورد عرضه قرار دهد. برای  اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"عدم تایید معاملات در نماد معاملاتی (فماک1)","date":"98\/5\/23","time":"14:09","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ معاملات امروز چهارشنبه مورخ 1398\/05\/23 در نماد معاملاتی شرکت  ماداکتو استیل کرد (فماک1) مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس  ایران"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/23","time":"13:32","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (بنو1)","date":"98\/5\/23","time":"11:35","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه تجارت نو (بنو1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام و ارایه توضیحات در خصوص صورت های  مالی 3 ماهه منتهی به 31\/03\/1398 در قالب افشا اطلاعات با اهمیت گروه ب، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/23 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"گشایش نماد معاملاتی (غبهار1) در تابلو پایه ج بازار پایه","date":"98\/5\/23","time":"11:30","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت کشت و صنعت بهاران گلبهار خراسان (غبهار1) امروز چهارشنبه مورخ  1398\/05\/23 در تابلو پایه ج بازار پایه فرابورس ایران گشایش می یابد. در این خصوص  توجه به موارد زیر ضروری است: 1)معاملات نمادهای درج شده در تابلوی پایه ج ، صرفا  در روزهای شنبه، دوشنبه، چهارشنبه هر هفته قابل انجام است. 2) محدودیت حجمی  (حداکثر تعداد اوراق در هر سفارش) در نماد معاملاتی مذکور به میزان 50،000 سهم  تعیین می گردد. همچنین کارگزاران می بایست دسترسی معامله گران برخط (آنلاین) جهت  ورود سفارش و انجام معامله در تابلو پایه ج (گروه معاملاتی 21) را فعال نمایند.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نمادهای معاملاتی(ونوین)،(همراهح)","date":"98\/5\/23","time":"11:03","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی بانک اقتصاد  نوین(ونوین)جهت برگزاری مجامع عمومی عادی سالیانه به منظور تصویب صورتهای مالی  _عمومی عادی به طور فوق العاده به منظور انتخاب اعضای هییت مدیره، حق تقدم شرکت  ارتباطات سیار ایران(همراهح)با توجه به پایان مهلت پذیره نویسی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (پلاست1)","date":"98\/5\/23","time":"10:55","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت پلاستیران(پلاست1) پس از برگزاری مجمع عمومی عادی سالیانه  صاحبان سهام از طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/05\/23 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی(سهرمزح)","date":"98\/5\/23","time":"10:19","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح) با توجه به  اعلام مهلت پذیره نویسی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(وسینا)","date":"98\/5\/23","time":"10:13","body":"به اطلاع می رساند،نماد معاملاتی بانک سینا(وسینا)پس از برگزاری مجمع عمومی عادی  سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","date":"98\/5\/23","time":"10:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148.552.572 سهم معادل 19\/99 (نوزده ممیز  نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی خاص)  در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی با قیمت پایه کل  1.262.696.862.000 ریال، روز یکشنبه مورخ 1398\/05\/27 از طریق بازار سوم فرابورس  ایران، عرضه کند. برای اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع در  وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (ثعمرا1)","date":"98\/5\/23","time":"10:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و توسعه شاهد (ثعمرا1) پس از افشای  اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/23 آماده  انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                 مدیر عملیات بازار فرابورس ایران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(رکیشح)","date":"98\/5\/23","time":"10:01","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"توقف نماد معاملاتی (خفولا1) و (خفولاح1)","date":"98\/5\/23","time":"10:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات  فنی فولاد یزد(خفولا1) و حق تقدم خرید شرکت (خفولاح1) جهت برگزاری مجمع عمومی  عادی سالیانه نوبت دوم صاحبان سهام در روز یکشنبه مورخ 1398\/05\/27 در پایان  معاملات امروز چهارشنبه مورخ 1398\/05\/23 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (وحافظ1)","date":"98\/5\/23","time":"09:56","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت بیمه حافظ (وحافظ1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت  دوم صاحبان سهام در روز یکشنبه مورخ 1398\/05\/27 در پایان معاملات امروز چهارشنبه  مورخ 1398\/05\/23 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (پلاست1)","date":"98\/5\/23","time":"09:42","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت پلاستیران(پلاست1) پس از برگزاری مجمع عمومی عادی سالیانه  صاحبان سهام از طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/05\/23 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"تعلیق نماد معاملاتی (شفارا1)","date":"98\/5\/23","time":"09:42","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  به منظور بررسی شفافیت اطلاعاتی ناشر ، نماد معاملاتی (شفارا)  حداکثر تا تاریخ  98\/06\/06 تعلیق شد. مدیریت عملیات بازارهای خارج از بورس"},{"title":" بازگشایی نماد معاملاتی (سامان1)","date":"98\/5\/23","time":"09:38","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بانک سامان (سامان1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/23 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","date":"98\/5\/23","time":"09:36","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشاء اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/23 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (سلار1)","date":"98\/5\/23","time":"09:32","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سیمان لارستان (سلار1) پس از برگزاری کنفرانس اطلاع رسانی در  خصوص نوسان قیمت سهام ، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت  و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/23  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (ختراک1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/23","time":"09:30","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ریخته‌گری‌  تراکتورسازی‌ ایران‌ (ختراک1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به  منظور برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین  محترم دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه  نظرات خود را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت  بررسی و پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (حاریا1)","date":"98\/5\/23","time":"09:28","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کشتیرانی آریا (حاریا1) پس از پس از برگزاری کنفرانس اطلاع  رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/23 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (بالاس1)","date":"98\/5\/23","time":"09:28","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مهندسی ساختمان و تاسیسات راه آهن (بالاس1)  پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و  افشای اطلاعات بااهمیت، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/23  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                         مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (غنوش1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/23","time":"09:19","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(غشان)","date":"98\/5\/23","time":"09:18","body":"به اطلاع می رساند،نماد معاملاتی شرکت شیر پاستوریزه پگاه خراسان(غشان)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","date":"98\/5\/23","time":"09:15","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                      مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (کفرآور1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/5\/23","time":"09:06","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (کفرآور1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"حراج مجدد نماد معاملاتی (پارسیان)","date":"98\/5\/23","time":"09:06","body":"به اطلاع می رساند،نماد معاملاتی شرکت بیمه پارسیان(پارسیان)باتوجه به عدم کشف  قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی (دپارس)،(دفارا)،(دفاراح)،(بسویچ)،(بسویچح)","date":"98\/5\/23","time":"09:04","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پارس دارو(دپارس)،داروسازی  فارابی(دفارا)،حق تقدم شرکت داروسازی فارابی(دفاراح)،پارس سویچ(بسویچ)،حق تقدم  شرکت پارس سویچ(بسویچح) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/23","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (اعتلاح1) به دلیل نوسان قیمت بیش از 20 درصد نماد اصلی","date":"98\/5\/23","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت شرکت سرمایه گذاری اعتلاء البرز  (اعتلاح1) به دلیل نوسان قیمت بیش از 20 درصد در نماد اصلی، به مدت 60 دقیقه در  وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده  ناشر بر روی تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های  خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد  (اعتلاح1) آغاز می شود. مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (اعتلا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/23","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت سرمایه گذاری اعتلاء البرز (اعتلا1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (اعتلا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (وپترو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/23","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری صنایع پتروشیمی‌ (وپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (فروس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/23","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت فروسیلیس‌ ایران‌ (فروس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اوراق اختیار فروش تبعی(تیپیکو)","date":"98\/5\/27","time":"10:55","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت سرمایه گذاری دارویی  تامین (هپکو806) با توجه به توقف نماد اصلی در بازار نقد (تیپیکو)مبنی بر برگزاری  مجمع عمومی عادی سالیانه به منظور تصویب صورت های مالی در پایان جلسه معاملاتی  امروز متوقف خواهد شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت  ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (واحصا1)","date":"98\/5\/27","time":"10:55","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت احیاء صنایع خراسان (واحصا1) پس از برگزاری  مجامع عمومی عادی سالیانه نوبت دوم صاحبان سهام  و تقسیم سود نقدی هر سهم وعمومی  فوق العاده نوبت دوم صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملات ، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"اطلاعیه عرضه اولیه سهام شرکت غلتک سازان سپاهان ( فسازان)","date":"98\/5\/27","time":"10:54","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند در روز دوشنبه مورخ 28\/05\/1398 تعداد هفتاد و پنج میلیون سهم معادل 20درصد از سهام شرکت غلتک سازان  سپاهان( فسازان) به عنوان پانصدوسی امین شرکت پذیرفته شده برای اولین بار پس از پذیرش و درج نام شرکت در فهرست شرکت‌های پذیرفته شده در بورس اوراق بهادار تهران در بخش  ساخت فلزات اساسی   گروه و طبقه  ساخت آهن و فولاد اساسی  در فهرست  نرخ‌های بازار دوم و در نماد  فسازان  به شیوه ثبت سفارش جهت کشف قیمت عرضه خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه یکجای سهام کنترلی شرکت صنایع پتروشیمی دهدشت (دهدشت4)","date":"98\/5\/27","time":"10:51","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو بیانیه شماره  1454\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت های گروه پتروشیمی سرمایه گذاری  ایرانیان و مدیریت توسعه سرمایه گروه پتروشیمی ایرانیان، به ترتیب تعداد  812.277.626 و تعداد 260.458.235 سهم در مجموع تعداد 1.072.735.861 معادل 69\/23  (شصت و نه ممیز بیست و سه صدم درصد) سهام کنترلی شرکت صنایع پتروشیمی دهدشت  (سهامی عام) در نماد معاملاتی (دهدشت4) را بطور یکجا و شرایطی (مطابق با بند 2 و  3 بیانیه مذکور) با قیمت پایه کل 5.010.749.206.731 ریال، روز دوشنبه مورخ  1398\/05\/28 از طریق بازار پایه فرابورس ایران، عرضه کند. برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نمادهای معاملاتی اوراق اختیار فروش تبعی(تاپیکو)","body":"به اطلاع میرساند نمادهای معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو810)و (هپیکو811) با توجه به توقف نماد اصلی در بازار نقد  (تاپیکو)مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های مالی  در پایان جلسه معاملاتی امروز متوقف خواهند شد. نمادهای مذکور همزمان با نماد  اصلی بازگشایی خواهند شد.مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:50"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (تاپیکو)","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در سررسیدهای  مهرماه 1398 و دی ماه 1398، با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی، در پایان  جلسه معاملاتی امروز متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:43"},{"title":"توقف نمادهای معاملاتی(تیپیکو)،(تاپیکو)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سرمایه گذاری  دارویی تامین(تیپیکو)، سرمایه گذاری نفت و گاز و پتروشیمی تامین(تاپیکو)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:39"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"10:06"},{"title":"بازگشایی نمادهای معاملاتی(ختراک)،(غنوش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ریخته گری تراکتور سازی  ایران(ختراک)،نوش مازندران(غنوش)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"10:06"},{"title":"برگزاری مجمع عمومی عادی بطور فوق العاده صاحبان سهام مهندسی فیروزا(تفیرو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مجمع عمومی عادی بطور فوق  العاده صاحبان سهام شرکت مهندسی فیروزا (تفیرو1) در روز چهارشنبه مورخ 1398\/05\/30  برگزار می شود مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"10:03"},{"title":"وقفه معاملاتی نماد (کپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ پارس‌ (کپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:00"},{"title":"توقف نماد معاملاتی (ومشان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری فنی و مهندسی مشانیر(ومشان1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم  صاحبان سهام متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:55"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا1015-اختیارخ اخابر-4200-11\/10\/1398 ضمخا1016-اختیارخ اخابر-4400-11\/10\/1398 ضمخا1017-اختیارخ اخابر-4600-11\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا1015-اختیارف اخابر-4200-11\/10\/1398 طمخا1016-اختیارف اخابر-4400-11\/10\/1398 طمخا1017-اختیارف اخابر-4600-11\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 11\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی","date":"98\/5\/27","time":"09:42"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی","date":"98\/5\/27","time":"09:41"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:16"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(دتماد)","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:09"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:06"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:01"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:17"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:09"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:01"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/06\/19 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"08:00"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"عرضه یکجای سهام کنترلی شرکت صنایع پتروشیمی دهدشت (دهدشت4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو بیانیه شماره  1454\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت های گروه پتروشیمی سرمایه گذاری  ایرانیان و مدیریت توسعه سرمایه گروه پتروشیمی ایرانیان، به ترتیب تعداد  812.277.626 و تعداد 260.458.235 سهم در مجموع تعداد 1.072.735.861 معادل 69\/23  (شصت و نه ممیز بیست و سه صدم درصد) سهام کنترلی شرکت صنایع پتروشیمی دهدشت  (سهامی عام) در نماد معاملاتی (دهدشت4) را بطور یکجا و شرایطی (مطابق با بند 2 و  3 بیانیه مذکور) با قیمت پایه کل 5.010.749.206.731 ریال، روز دوشنبه مورخ  1398\/05\/28 از طریق بازار پایه فرابورس ایران، عرضه کند. برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"10:51"},{"title":"توقف نمادهای معاملاتی اوراق اختیار فروش تبعی(تاپیکو)","body":"به اطلاع میرساند نمادهای معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو810)و (هپیکو811) با توجه به توقف نماد اصلی در بازار نقد  (تاپیکو)مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های مالی  در پایان جلسه معاملاتی امروز متوقف خواهند شد. نمادهای مذکور همزمان با نماد  اصلی بازگشایی خواهند شد.مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:50"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (تاپیکو)","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در سررسیدهای  مهرماه 1398 و دی ماه 1398، با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی، در پایان  جلسه معاملاتی امروز متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:43"},{"title":"توقف نمادهای معاملاتی(تیپیکو)،(تاپیکو)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سرمایه گذاری  دارویی تامین(تیپیکو)، سرمایه گذاری نفت و گاز و پتروشیمی تامین(تاپیکو)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:39"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"10:06"},{"title":"بازگشایی نمادهای معاملاتی(ختراک)،(غنوش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ریخته گری تراکتور سازی  ایران(ختراک)،نوش مازندران(غنوش)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"10:06"},{"title":"برگزاری مجمع عمومی عادی بطور فوق العاده صاحبان سهام مهندسی فیروزا(تفیرو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مجمع عمومی عادی بطور فوق  العاده صاحبان سهام شرکت مهندسی فیروزا (تفیرو1) در روز چهارشنبه مورخ 1398\/05\/30  برگزار می شود مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"10:03"},{"title":"وقفه معاملاتی نماد (کپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ پارس‌ (کپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:00"},{"title":"توقف نماد معاملاتی (ومشان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری فنی و مهندسی مشانیر(ومشان1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم  صاحبان سهام متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:55"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا1015-اختیارخ اخابر-4200-11\/10\/1398 ضمخا1016-اختیارخ اخابر-4400-11\/10\/1398 ضمخا1017-اختیارخ اخابر-4600-11\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا1015-اختیارف اخابر-4200-11\/10\/1398 طمخا1016-اختیارف اخابر-4400-11\/10\/1398 طمخا1017-اختیارف اخابر-4600-11\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 11\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی","date":"98\/5\/27","time":"09:42"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی","date":"98\/5\/27","time":"09:41"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:16"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(دتماد)","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:09"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:06"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:01"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:17"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:09"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:01"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/06\/19 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"08:00"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"عرضه یکجای سهام کنترلی شرکت صنایع پتروشیمی دهدشت (دهدشت4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو بیانیه شماره  1454\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت های گروه پتروشیمی سرمایه گذاری  ایرانیان و مدیریت توسعه سرمایه گروه پتروشیمی ایرانیان، به ترتیب تعداد  812.277.626 و تعداد 260.458.235 سهم در مجموع تعداد 1.072.735.861 معادل 69\/23  (شصت و نه ممیز بیست و سه صدم درصد) سهام کنترلی شرکت صنایع پتروشیمی دهدشت  (سهامی عام) در نماد معاملاتی (دهدشت4) را بطور یکجا و شرایطی (مطابق با بند 2 و  3 بیانیه مذکور) با قیمت پایه کل 5.010.749.206.731 ریال، روز دوشنبه مورخ  1398\/05\/28 از طریق بازار پایه فرابورس ایران، عرضه کند. برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"10:51"},{"title":"توقف نمادهای معاملاتی اوراق اختیار فروش تبعی(تاپیکو)","body":"به اطلاع میرساند نمادهای معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو810)و (هپیکو811) با توجه به توقف نماد اصلی در بازار نقد  (تاپیکو)مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های مالی  در پایان جلسه معاملاتی امروز متوقف خواهند شد. نمادهای مذکور همزمان با نماد  اصلی بازگشایی خواهند شد.مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:50"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (تاپیکو)","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در سررسیدهای  مهرماه 1398 و دی ماه 1398، با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی، در پایان  جلسه معاملاتی امروز متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:43"},{"title":"توقف نمادهای معاملاتی(تیپیکو)،(تاپیکو)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سرمایه گذاری  دارویی تامین(تیپیکو)، سرمایه گذاری نفت و گاز و پتروشیمی تامین(تاپیکو)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:39"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"10:06"},{"title":"بازگشایی نمادهای معاملاتی(ختراک)،(غنوش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ریخته گری تراکتور سازی  ایران(ختراک)،نوش مازندران(غنوش)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"10:06"},{"title":"برگزاری مجمع عمومی عادی بطور فوق العاده صاحبان سهام مهندسی فیروزا(تفیرو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مجمع عمومی عادی بطور فوق  العاده صاحبان سهام شرکت مهندسی فیروزا (تفیرو1) در روز چهارشنبه مورخ 1398\/05\/30  برگزار می شود مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"10:03"},{"title":"وقفه معاملاتی نماد (کپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ پارس‌ (کپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:00"},{"title":"توقف نماد معاملاتی (ومشان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری فنی و مهندسی مشانیر(ومشان1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم  صاحبان سهام متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:55"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا1015-اختیارخ اخابر-4200-11\/10\/1398 ضمخا1016-اختیارخ اخابر-4400-11\/10\/1398 ضمخا1017-اختیارخ اخابر-4600-11\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا1015-اختیارف اخابر-4200-11\/10\/1398 طمخا1016-اختیارف اخابر-4400-11\/10\/1398 طمخا1017-اختیارف اخابر-4600-11\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 11\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:42"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:41"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:16"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(دتماد)","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:09"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:06"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:01"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:17"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:09"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:01"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/06\/19 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"08:00"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"بازگشایی نمادهای معاملاتی(ختراک)،(غنوش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ریخته گری تراکتور سازی ایران(ختراک)،  نوش مازندران(غنوش)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:11"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"10:06"},{"title":"بازگشایی نمادهای معاملاتی(ختراک)،(غنوش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ریخته گری تراکتور سازی  ایران(ختراک)،نوش مازندران(غنوش)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"10:06"},{"title":"برگزاری مجمع عمومی عادی بطور فوق العاده صاحبان سهام مهندسی فیروزا(تفیرو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مجمع عمومی عادی بطور فوق  العاده صاحبان سهام شرکت مهندسی فیروزا (تفیرو1) در روز چهارشنبه مورخ 1398\/05\/30  برگزار می شود مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"10:03"},{"title":"وقفه معاملاتی نماد (کپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ پارس‌ (کپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"10:00"},{"title":"توقف نماد معاملاتی (ومشان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری فنی و مهندسی مشانیر(ومشان1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم  صاحبان سهام متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:55"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا1015-اختیارخ اخابر-4200-11\/10\/1398 ضمخا1016-اختیارخ اخابر-4400-11\/10\/1398 ضمخا1017-اختیارخ اخابر-4600-11\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا1015-اختیارف اخابر-4200-11\/10\/1398 طمخا1016-اختیارف اخابر-4400-11\/10\/1398 طمخا1017-اختیارف اخابر-4600-11\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 11\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:42"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:41"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:16"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(دتماد)","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:09"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:06"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:01"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:17"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:09"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:01"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/06\/19 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"08:00"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا1015-اختیارخ اخابر-4200-11\/10\/1398 ضمخا1016-اختیارخ اخابر-4400-11\/10\/1398 ضمخا1017-اختیارخ اخابر-4600-11\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا1015-اختیارف اخابر-4200-11\/10\/1398 طمخا1016-اختیارف اخابر-4400-11\/10\/1398 طمخا1017-اختیارف اخابر-4600-11\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 11\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی","date":"98\/5\/27","time":"09:42"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی","date":"98\/5\/27","time":"09:41"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:16"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(دتماد)","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:09"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:06"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:01"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:17"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:09"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:01"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/06\/19 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"08:00"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا1015-اختیارخ اخابر-4200-11\/10\/1398 ضمخا1016-اختیارخ اخابر-4400-11\/10\/1398 ضمخا1017-اختیارخ اخابر-4600-11\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا1015-اختیارف اخابر-4200-11\/10\/1398 طمخا1016-اختیارف اخابر-4400-11\/10\/1398 طمخا1017-اختیارف اخابر-4600-11\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 11\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:42"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:41"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:16"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(دتماد)","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:09"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:06"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:01"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:17"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:09"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:01"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/06\/19 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"08:00"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی","date":"98\/5\/27","time":"09:41"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:16"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(دتماد)","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:09"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:06"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:01"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:17"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:09"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:01"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/06\/19 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"08:00"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:41"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/27","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:16"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(دتماد)","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:09"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:06"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:02"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"09:01"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/27","time":"08:17"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                  مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/27","time":"08:09"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:01"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/06\/19 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/5\/27","time":"08:00"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/27","time":"08:00"}]