[{"title":"بازگشایی نماد معاملاتی(ونوین)","date":"98\/5\/28","time":"10:29","body":"به اطلاع می رساند،نماد معاملاتی بانک اقتصاد نوین(ونوین)پس از برگزاری مجامع  عمومی عادی سالیانه بدون تقسیم سود نقدی_ عمومی به طور فوق العاده مبنی بر انتخاب  اعضای هییت مدیره بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم  نماد معاملاتی (وتعاون1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی بیمه تعاون (وتعاون1) پس از به حد نصاب نرسیدن مجمع عمومی عادی  سالیانه صاحبان سهام و افشای اطلاعات با اهمیت مصادیق گروه ب، از طریق انجام حراج  ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/5\/28","time":"10:27"},{"title":"گشایش مجدد حق تقدم خرید در نماد معاملاتی (فماکح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت ماداکتو استیل کرد  (سهامی عام) در نماد (فماکح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (فماکح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت ماداکتو استیل کرد (سهامی  عام) در نماد (فماکح1) تا تاریخ 1398\/07\/23 می باشد لذ نماد معاملاتی مذکور  (فماکح1) در پایان معاملات روز سه‌شنبه مورخ 1398\/07\/23 متوقف می گردد. خریداران  نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ  1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و  اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                           مدیر عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"10:13"},{"title":"بازگشایی نماد معاملاتی (وسنا1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری نیروگاهی ایران- سنا (وسنا1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشای اطلاعات  بااهمیت-گروه ب از طریق انجام حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/05\/28 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                   مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/28","time":"09:54"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فالوم1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت آلومتک (فالوم1) پس از برگزاری مجمع عمومی عادی سالیانه نوبت  دوم صاحبان سهام و افشای اطلاعات بااهمیت-گروه ب از طریق انجام حراج ناپیوسته و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 139\/05\/28 آماده  انجام معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/28","time":"09:54"},{"title":"بازگشایی نماد معاملاتی (آبین1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کشت و صنعت آبشیرین (آبین1) پس از برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشا اطلاعات با اهمیت گروه ب، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/05\/28 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور  پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیریت عملیات بازارهای خارج از بورس","date":"98\/5\/28","time":"09:49"},{"title":"بازگشایی نماد معاملاتی (کفرآور1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت فرآورده های سیمان شرق (کفرآور1) پس از برگزاری کنفرانس اطلاع  رسانی در خصوص نوسان قیمت سهام از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/5\/28","time":"09:43"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) امروز، دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"09:40"},{"title":"وقفه معاملاتی نماد (سکرد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان کردستان (سکرد1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:34"},{"title":"عرضه یکجای سهام کنترلی شرکت صنایع پتروشیمی دهدشت(دهدشت4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1454\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت های گروه پتروشیمی  سرمایه گذاری ایرانیان (سهامی عام) و مدیریت توسعه سرمایه گروه پتروشمی ایرانیان  (سهامی خاص) در نظر دارند، به ترتیب تعداد 812.277.626 سهم و تعداد 260.458.235  سهم در مجموع تعداد 1.072.735.861 معادل 69\/23 (شصت و نه ممیز بیست و سه صدم  درصد)  سهام کنترلی شرکت صنایع پتروشیمی دهدشت (سهامی عام) در نماد معاملاتی  (دهدشت4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3 بیانیه مذکور) با قیمت پایه  هر سهم 4.671 ریال امروز دوشنبه مورخ 1398\/05\/28 به فروش برساند. یادآور می گردد،  متقاضیان پس از واریز یا ارایه سپرده شرکت در رقابت، می توانند در رقابت خرید  سهام مذکور شرکت نمایند .برای اطلاع از جزییات بیشتر می توانید به بیانیه مذکور  واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                      مدیر عملیات بازارهایارج از بورس","date":"98\/5\/28","time":"09:30"},{"title":" بازگشایی نماد معاملاتی (وتعاون1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی بیمه تعاون (وتعاون1) پس از به حد نصاب نرسیدن مجمع عمومی عادی  سالیانه صاحبان سهام و افشای اطلاعات با اهمیت مصادیق گروه ب، از طریق انجام حراج  ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیریت عملیات بازارهای خارج از بورس","date":"98\/5\/28","time":"09:29"},{"title":"وقفه معاملاتی نماد (ختوقا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت قطعات‌ اتومبیل‌ ایران‌ (ختوقا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:28"},{"title":"اطلاعیه عرضه اولیه سهام شرکت غلتک سازان سپاهان ( فسازان)","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز دوشنبه مورخ 28\/05\/1398  تعداد 75 میلیون سهم معادل 20 درصد از سهام شرکت غلتک سازان سپاهان( فسازان) به  عنوان پانصدوسی امین شرکت پذیرفته شده برای اولین بار پس از پذیرش و درج نام شرکت  در فهرست شرکت‌های پذیرفته شده در بورس اوراق بهادار تهران در بخش  ساخت فلزات  اساسی   گروه و طبقه  ساخت آهن و فولاد اساسی  در فهرست نرخ‌های بازار دوم و در  نماد  فسازان  به شیوه ثبت سفارش جهت کشف قیمت عرضه خواهد شد. توجه به موارد زیر  ضروریست: 1- دوره ثبت سفارش از ساعت 10:00 الی 12:30 می باشد. امکان اصلاح و یا حذف سفارش  در این مدت امکانپذیر می باشد. 2- سهمیه در نظر گرفته شده برای هر کد حقیقی و حقوقی حداکثر 200 سهم می باشد. هر  کد معاملاتی تنها مجاز به ارسال یک سفارش می باشد. 3-ورود سفارش صرفاً با کد معاملاتی و در دوره زمانی اعلام شده و به قیمت محدود در  دامنه  قیمتی تعیین شده ( کف قیمت 8000 و سقف قیمت  8400یال می باشد) ، جهت ثبت  سفارش امکانپذیر می باشد و ورود سفارش بصورت گروهی مجاز نمی باشد. کلیه مشتریان  بر خط نیز می توانند با توجه به شرایط ذکر شده فوق نسبت به ورود سفارش اقدام  نمایند. 4- پس از اتمام دوره ثبت سفارش، کشف قیمت با توجه به وضعیت سفارشات ثبت شده در  دوره ثبت سفارش و مطابق با مفاد مندرج در ماده 17 دستورالعمل پذیره نویسی و عرضه  اولیه اوراق بهادار در بورس اوراق بهادار تهران و فرا بورس ایران مصوب  14\/10\/1395خواهد بود. جهت کسب اطلاعات بیشتر به اطلاعیه شماره 64059\/181 مورخ 1398\/05\/23 مدیریت عملیات  بازار منتشره در سایت شرکت بورس اوراق بهادار تهران مراجعه نمایند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:27"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (فماکح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت ماداکتو استیل کرد  (سهامی عام) در نماد (فماکح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (فماکح1)، به تعداد 50,000 سهم تعیین  می‌گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت ماداکتو استیل کرد  (سهامی عام) در نماد (فماکح1) تا تاریخ 1398\/07\/23 می باشد لذ نماد معاملاتی  مذکور (فماکح1) در پایان معاملات روز سه‌شنبه مورخ 1398\/07\/23 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس  و اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                           مدیر عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"09:24"},{"title":"وقفه معاملاتی نماد (فلوله1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:24"},{"title":"اطلاعیه عرضه اولیه سهام شرکت غلتک سازان سپاهان ( فسازان)","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز دوشنبه مورخ 28\/05\/1398  تعداد 75 میلیون سهم معادل 20 درصد از سهام شرکت غلتک سازان سپاهان( فسازان) به  عنوان پانصدوسی امین شرکت پذیرفته شده برای اولین بار پس از پذیرش و درج نام شرکت  در فهرست شرکت‌های پذیرفته شده در بورس اوراق بهادار تهران در بخش  ساخت فلزات  اساسی   گروه و طبقه  ساخت آهن و فولاد اساسی  در فهرست نرخ‌های بازار دوم و در  نماد  فسازان  به شیوه ثبت سفارش جهت کشف قیمت عرضه خواهد شد. توجه به موارد زیر  ضروریست: 1- دوره ثبت سفارش از ساعت 10:00 الی 12:30 می باشد. امکان اصلاح و یا حذف سفارش  در این مدت امکانپذیر می باشد. 2- سهمیه در نظر گرفته شده برای هر کد حقیقی و حقوقی حداکثر 200 سهم می باشد. هر  کد معاملاتی تنها مجاز به ارسال یک سفارش می باشد. 3-ورود سفارش صرفاً با کد معاملاتی و در دوره زمانی اعلام شده و به قیمت محدود در  دامنه  قیمتی تعیین شده ( کف قیمت 000ر8 و سقف قیمت  400ر ریال می باشد) ، جهت  ثبت سفارش امکانپذیر می باشد و ورود سفارش بصورت گروهی مجاز نمی باشد. کلیه  مشتریان بر خط نیز می توانند با توجه به شرایط ذکر شده فوق نسبت به ورود سفارش  اقدام نمایند. 4- پس از اتمام دوره ثبت سفارش، کشف قیمت با توجه به وضعیت سفارشات ثبت شده در  دوره ثبت سفارش و مطابق با مفاد مندرج در ماده 17 دستورالعمل پذیره نویسی و عرضه  اولیه اوراق بهادار در بورس اوراق بهادار تهران و فرا بورس ایران مصوب  14\/10\/1395خواهد بود. جهت کسب اطلاعات بیشتر به اطلاعیه شماره 64059\/181 مورخ 1398\/05\/23 مدیریت عملیات  بازار منتشره در سایت شرکت بورس اوراق بهادار تهران مراجعه نمایند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:24"},{"title":"بازگشایی نماد معاملاتی (بزاگرس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید و مدیریت نیروگاه زاگرس  کوثر(بزاگرس1) پس از افشای اطلاعات با اهمیت-گروه الف، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز دوشنبه مورخ 1398\/05\/28 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"09:21"},{"title":"بازگشایی نمادهای معاملاتی(کپشیر)،(فروس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پشم شیشه ایران(کپشیر)، فروسیلیس  ایران(فروس) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:19"},{"title":"بازگشایی نماد معاملاتی (ذوب1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سهامی ذوب آهن اصفهان (ذوب1) پس از افشاء  اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"09:18"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:15"},{"title":"توقف نماد (کپارس1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کاشی‌ پارس‌ (کپارس1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:12"},{"title":"بازگشایی نمادهای معاملاتی (قشهد)،(مبین)،(لپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شهد(قشهد)،پتروشیمی مبین(مبین)،کارخانجات  پارس الکتریک(لپارس)با توجه به افشای اطلاعات بااهمیت گروه ب، با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:08"},{"title":"وقفه معاملاتی نماد (حفاری1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حفاری شمال (حفاری1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:02"},{"title":"وقفه معاملاتی نماد (فاما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنعتی‌ آما (فاما1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:02"},{"title":"وقفه معاملاتی نماد (فسرب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ملی‌ سرب‌وروی‌ ایران‌ (فسرب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:02"},{"title":"وقفه معاملاتی نماد (دابور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ ابوریحان‌ (دابور1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:02"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:02"},{"title":"وقفه معاملاتی نماد (بنیرو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نیروترانس‌ (بنیرو1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:02"},{"title":"وقفه معاملاتی نماد (شپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بین‌ المللی‌ محصولات‌  پارس‌ (شپارس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:02"},{"title":"وقفه معاملاتی نماد (حتوکا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:02"},{"title":"توقف نماد (وپترو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری صنایع  پتروشیمی‌ (وپترو1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:01"},{"title":"توقف نماد (فسرب1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ملی‌ سرب‌وروی‌ ایران‌  (فسرب1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس  اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به  سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا  پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط  ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"09:01"},{"title":"تغییر وضعیت نماد (نتوس1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت پشم‌ بافی‌ توس (نتوس1) به دلیل نوسان قیمت  بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (نتوس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/5\/28","time":"09:00"},{"title":"تعلیق نماد معاملاتی (بفجر1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت پتروشیمی فجر  (بفجر1) حداکثر تا تاریخ 1398\/06\/11 تعلیق شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/5\/28","time":"08:52"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/06\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/5\/28","time":"08:23"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/01 و 98\/06\/02  و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/06\/02در  پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت  عملیات بازار","date":"98\/5\/28","time":"08:22"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/27گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/28","time":"08:20"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز دوشنبه مورخ 1398\/05\/28 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد.                               مدیر عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"08:01"},{"title":"توقف نماد (بزاگرس1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (بزاگرس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت نیروگاه زاگرس کوثر متوقف  شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/5\/28","time":"08:00"},{"title":"توقف نماد (لپارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"08:00"},{"title":"توقف نماد (اعتلاح1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (اعتلاح1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"08:00"},{"title":"توقف نماد (مبین1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی مبین (مبین1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"08:00"},{"title":"توقف نماد (اعتلا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (اعتلا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/5\/28","time":"08:00"},{"title":"توقف نماد (قشهد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت شهد (قشهد1) با توجه به افشای اطلاعات با  اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی جاری  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/28","time":"08:00"}]