[{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11031)","date":"98\/5\/30","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11001)","date":"98\/5\/30","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80001)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11011)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"},{"title":"توقف نماد (فارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس (فارس1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"},{"title":"توقف نماد (چدن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدی چدن سازان (چدن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"}]