[{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/5\/30","time":"08:19","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/03، 98\/06\/04و  98\/06\/05پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/5\/30","time":"08:13","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/28و 98\/06\/29 گشایش می یابند. مدیریت عملیات بازار"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11031)","date":"98\/5\/30","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11001)","date":"98\/5\/30","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80001)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11011)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11071)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80091)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11091)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80061)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80001)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11031)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11111)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11051)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80101)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11051)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80051)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11091)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80031)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11001)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80121)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80031)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/30","time":"08:03","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80021)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80041)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11071)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11061)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11121)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11081)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80081)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11081)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80011)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11021)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80061)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11121)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80041)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/5\/30","time":"08:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80011)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80051)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80111)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80091)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80081)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80071)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80121)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11101)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80021)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80101)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80111)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11041)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11101)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11011)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11041)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11021)","date":"98\/5\/30","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11111)","date":"98\/5\/30","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11061)","date":"98\/5\/30","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80071)","date":"98\/5\/30","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد (فارس1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/30","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس (فارس1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (چدن1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/5\/30","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدی چدن سازان (چدن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"بورس کالا: ساعت بازگشایی نماد معاملات گواهی سپرده سکه و صندوق کالای","date":"98\/5\/28","time":"13:56","body":"به اطلاع می رساند از ساعت 14:00روز جاری نمادهای گواهی سپرده کالایی و صندوق های  کالایی بازگشایی خواهد شد. نمادهای معاملاتی به شرح ذیل می باشد: صندوق سکه طلای  کیان (گوهر) صندوق س.پشتوانه طلای لوتوس (طلا) سکه تمام بهارتحویل1روزه صادرات  (سکه9912پ04) - بورس کالا صندوق س. پشتوانه طلای مفید (عیار) صندوق س.پشتوانه سکه  طلای زر (زر) سکه تمام بهارتحویل1روزه سامان (سکه9812-03) - بورس کالا سکه تمام  بهارتحویلی 1روزه رفاه (سکه0012پ01)"},{"title":"بورس کالا:ساعت بازگشایی نماد معاملات گواهی سپرده سکه و صندوق کالای","date":"98\/5\/28","time":"13:54","body":"به اطلاع می رساند از ساعت 14:00روز جاری نمادهای گواهی سپرده کالایی و صندوق های  کالایی بازگشایی خواهد شد. نمادهای معاملاتی به شرح ذیل می باشد: صندوق سکه طلای  کیان (گوهر) صندوق س.پشتوانه طلای لوتوس (طلا) سکه تمام بهارتحویل1روزه صادرات  (سکه9912پ04) - بورس کالا صندوق س. پشتوانه طلای مفید (عیار) صندوق س.پشتوانه سکه  طلای زر (زر) سکه تمام بهارتحویل1روزه سامان (سکه9812-03) - بورس کالا سکه تمام  بهارتحویلی 1روزه رفاه (سکه0012پ01)"},{"title":"بورس کالا:ساعت بازگشایی نماد معاملات گواهی سپرده سکه و صندوق کالایی","date":"98\/5\/28","time":"13:52","body":"به اطلاع می رساند از ساعت 14:00روز جاری نمادهای گواهی سپرده کالایی و صندوق های  کالایی بازگشایی خواهد شد. نمادهای معاملاتی به شرح ذیل می باشد: صندوق سکه طلای  کیان (گوهر) صندوق س.پشتوانه طلای لوتوس (طلا) سکه تمام بهارتحویل1روزه صادرات  (سکه9912پ04) - بورس کالا صندوق س. پشتوانه طلای مفید (عیار) صندوق س.پشتوانه سکه  طلای زر (زر) سکه تمام بهارتحویل1روزه سامان (سکه9812-03) - بورس کالا سکه تمام  بهارتحویلی 1روزه رفاه (سکه0012پ01)"},{"title":"بورس کالا:ساعت بازگشایی نماد معاملات گواهی سپرده سکه و صندوق کالایی","date":"98\/5\/28","time":"13:50","body":"به اطلاع می رساند از ساعت 14:00روز جاری نمادهای گواهی سپرده کالایی و صندوق های  کالایی بازگشایی خواهد شد. نمادهای معاملاتی به شرح ذیل می باشد: صندوق سکه طلای  کیان (گوهر) صندوق س.پشتوانه طلای لوتوس (طلا) سکه تمام بهارتحویل1روزه صادرات  (سکه9912پ04) - بورس کالا صندوق س. پشتوانه طلای مفید (عیار) صندوق س.پشتوانه سکه  طلای زر (زر) سکه تمام بهارتحویل1روزه سامان (سکه9812-03) - بورس کالا سکه تمام  بهارتحویلی 1روزه رفاه (سکه0012پ01)"},{"title":"توقف نماد (غنوش1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/28","time":"13:15","body":"به اطلاع میرساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (قصفها1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/28","time":"12:31","body":"به اطلاع میرساند نماد معاملاتی شرکت قنداصفهان‌ (قصفها1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی در نماد معاملاتی (کایتا4)","date":"98\/5\/28","time":"12:16","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1461\/الف\/98 مورخ 1398\/05\/02 این شرکت،موسسه صندوق بازنشستگی  وظیفه از کارافتادگی و پس انداز کارکنان بانکها در نظر دارد میزان 9\/56 درصد (نه  ممیز پنجاه وشش صدم درصد) از سهام مدیریتی غیرکنترلی شرکت ایتالران (سهامی  عام) در نماد معاملاتی (کایتا4) با قیمت پایه کل تعداد سهام قابل عرضه ضربدر قیمت  پایانی سهم در روز قبل از عرضه بعلاوه 20 درصد به شرط آنکه از قیمت  57.364.160.000 ریال کمتر نباشد، در روز دوشنبه مورخ 1398\/06\/04 از طریق بازار  پایه فرابورس ایران بر اساس مقررات بازار سوم فرابورس، مورد عرضه قرار دهد. برای  اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بورس کالا:تغییر در ساعت بازگشایی نماد معاملاتی گواهی سپرده و صندوق کالا","date":"98\/5\/28","time":"11:55","body":"به اطلاع می رساند با توجه به اعلام شرکت مدیریت فناوری بورس تهران مبنی بر امکان  اختلال در سامانه معاملات به دلیل عرضه اولیه سهام، حراج تک قیمتی و شروع معاملات  گواهی سپرده کالایی سکه طلا و صندوق های کالایی در ساعت 13:00 انجام نخواهد شد و  ساعت جدید متعاقبا اعلام می گردد. همچنین لازم به توضیح می باشد ساعت شروع پیش  گشایش طیق روال گذشته 12:30 می باشد. نمادهای مورد اشاره به شرح ذیل می باشد:  صندوق سکه طلای کیان (گوهر) - بورس کالا صندوق س.پشتوانه طلای لوتوس (طلا) - بورس  کالا سکه تمام بهارتحویل1روزه صادرات (سکه9912پ04) - بورس کالا صندوق س. پشتوانه  طلای مفید (عیار) - بورس کالا صندوق س.پشتوانه سکه طلای زر (زر) - بورس کالا سکه  تمام بهارتحویل1روزه سامان (سکه9812-03) - بورس کالا سکه تمام بهارتحویلی 1روزه  رفاه (سکه0012پ01) - بورس کالا"},{"title":"بازگشایی  مرتبه دوم نماد معاملاتی (آبین1)","date":"98\/5\/28","time":"11:41","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کشت و صنعت آبشیرین (آبین1) پس از برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشا اطلاعات با اهمیت گروه ب، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/05\/28 آماده انجام معامله می باشد.                                  مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وسنا1)","date":"98\/5\/28","time":"11:40","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری نیروگاهی ایران- سنا (وسنا1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشای اطلاعات  بااهمیت-گروه ب از طریق انجام حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/05\/28 آماده  انجام معامله می باشد.                                    مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (آریان1)","date":"98\/5\/28","time":"11:34","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری پارس آریان (آریان1) پس از برگزاری مجمع عمومی  عادی سالیانه نوبت دوم صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام حراج  ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد.                                  مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (خفناور1)","date":"98\/5\/28","time":"11:32","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت مهندسی صنعتی روان فن آور (خفناور1) پس از به حد نصاب نرسیدن  مجمع عمومی عادی به طور فوق العاده صاحبان سهام از طریق انجام حراج ناپیوسته، با  محدودیت دامنه نوسان قیمت با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه  مورخ 139\/05\/28 آماده انجام معامله می باشد.                                           مدیر عملیات بازارهای خارج از بورس"},{"title":"گشایش مجدد حق تقدم خرید در نماد معاملاتی (ولرازح1)","date":"98\/5\/28","time":"11:28","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی عام) در نماد (ولرازح1)  از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/05\/28 آماده انجام معامله می  باشد. لازم به ذکر است، محدودیت حجمی در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی مذکور، به تعداد 50,000 سهم تعیین می گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی عام) در نماد  (ولرازح1) تا تاریخ 1398\/07\/24 می باشد لازم به ذکر است نماد معاملاتی مذکور در  پایان معاملات روز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد. خریداران نهایی حق  تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/18  اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و  مفاد بخشنامه شماره 110140 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره  امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازارهای خارج از بورس"},{"title":"تداوم تعلیق نماد معاملاتی (پلوله1)","date":"98\/5\/28","time":"11:19","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می‌رساند؛  باتوجه به عدم رفع ابهام، تعلیق نماد معاملاتی پلوله حداکثر تا تاریخ 98\/06\/11  ادامه میابد مدیریت عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (رمپنا)","date":"98\/5\/28","time":"11:14","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت گروه مپنا در سررسیدهای مهرماه و دی ماه 1398، با توجه به  توقف نماد اصلی در بازار نقد (رمپنا) مبنی بر برگزاری مجمع عمومی عادی سالیانه به  منظور تصویب صورتهای مالی، در پایان جلسه معاملاتی امروز متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نمادهای معاملاتی(رمپنا)،(تاصیکو)،(قثابت)","date":"98\/5\/28","time":"11:12","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های گروه  مپنا(رمپنا)، سرمایه گذاری صدر تامین(تاصیکو)جهت برگزاری مجمع عمومی عادی سالیانه  به منظور تصویب صورتهای مالی، کارخانه های تولیدی و صنعتی ثابت خراسان(قثابت)جهت  برگزاری مجمع عمومی عادی به طور فوق العاده به منظور انتخاب اعضای هییت مدیره  متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (غنوش1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/28","time":"10:59","body":"به اطلاع میرساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (ولرازح1)","date":"98\/5\/28","time":"10:29","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی عام) در نماد (ولرازح1)  از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/05\/28 آماده انجام معامله می  باشد.لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور  پس از حذف سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است، محدودیت حجمی در  هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) در نماد معاملاتی مذکور، به  تعداد 50,000 سهم تعیین می گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت  لیزینگ رازی (سهامی عام) در نماد (ولرازح1) تا تاریخ 1398\/07\/24 می باشد لازم به  ذکر است نما معاملاتی مذکور در پایان معاملات روز چهارشنبه مورخ 1398\/07\/24  متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره  DPM-IOP-90 I-001 مورخ 1390\/05\/18 اداره نظارت بر انتشار و ثبت اوراق بهادار  سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه  شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق  بهادار را مد نظر قرار دهند. مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی(ونوین)","date":"98\/5\/28","time":"10:29","body":"به اطلاع می رساند،نماد معاملاتی بانک اقتصاد نوین(ونوین)پس از برگزاری مجامع  عمومی عادی سالیانه بدون تقسیم سود نقدی_ عمومی به طور فوق العاده مبنی بر انتخاب  اعضای هییت مدیره بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم  نماد معاملاتی (وتعاون1)","date":"98\/5\/28","time":"10:27","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی بیمه تعاون (وتعاون1) پس از به حد نصاب نرسیدن مجمع عمومی عادی  سالیانه صاحبان سهام و افشای اطلاعات با اهمیت مصادیق گروه ب، از طریق انجام حراج  ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیریت عملیات بازارهای خارج از بورس"},{"title":"گشایش مجدد حق تقدم خرید در نماد معاملاتی (فماکح1)","date":"98\/5\/28","time":"10:13","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت ماداکتو استیل کرد  (سهامی عام) در نماد (فماکح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (فماکح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت ماداکتو استیل کرد (سهامی  عام) در نماد (فماکح1) تا تاریخ 1398\/07\/23 می باشد لذ نماد معاملاتی مذکور  (فماکح1) در پایان معاملات روز سه‌شنبه مورخ 1398\/07\/23 متوقف می گردد. خریداران  نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ  1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و  اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                           مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (وسنا1)","date":"98\/5\/28","time":"09:54","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری نیروگاهی ایران- سنا (وسنا1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشای اطلاعات  بااهمیت-گروه ب از طریق انجام حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/05\/28 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                   مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فالوم1)","date":"98\/5\/28","time":"09:54","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت آلومتک (فالوم1) پس از برگزاری مجمع عمومی عادی سالیانه نوبت  دوم صاحبان سهام و افشای اطلاعات بااهمیت-گروه ب از طریق انجام حراج ناپیوسته و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 139\/05\/28 آماده  انجام معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (آبین1)","date":"98\/5\/28","time":"09:49","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کشت و صنعت آبشیرین (آبین1) پس از برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشا اطلاعات با اهمیت گروه ب، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/05\/28 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور  پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (کفرآور1)","date":"98\/5\/28","time":"09:43","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت فرآورده های سیمان شرق (کفرآور1) پس از برگزاری کنفرانس اطلاع  رسانی در خصوص نوسان قیمت سهام از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","date":"98\/5\/28","time":"09:40","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) امروز، دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (سکرد1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/28","time":"09:34","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان کردستان (سکرد1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه یکجای سهام کنترلی شرکت صنایع پتروشیمی دهدشت(دهدشت4)","date":"98\/5\/28","time":"09:30","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1454\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت های گروه پتروشیمی  سرمایه گذاری ایرانیان (سهامی عام) و مدیریت توسعه سرمایه گروه پتروشمی ایرانیان  (سهامی خاص) در نظر دارند، به ترتیب تعداد 812.277.626 سهم و تعداد 260.458.235  سهم در مجموع تعداد 1.072.735.861 معادل 69\/23 (شصت و نه ممیز بیست و سه صدم  درصد)  سهام کنترلی شرکت صنایع پتروشیمی دهدشت (سهامی عام) در نماد معاملاتی  (دهدشت4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3 بیانیه مذکور) با قیمت پایه  هر سهم 4.671 ریال امروز دوشنبه مورخ 1398\/05\/28 به فروش برساند. یادآور می گردد،  متقاضیان پس از واریز یا ارایه سپرده شرکت در رقابت، می توانند در رقابت خرید  سهام مذکور شرکت نمایند .برای اطلاع از جزییات بیشتر می توانید به بیانیه مذکور  واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                      مدیر عملیات بازارهایارج از بورس"},{"title":" بازگشایی نماد معاملاتی (وتعاون1)","date":"98\/5\/28","time":"09:29","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی بیمه تعاون (وتعاون1) پس از به حد نصاب نرسیدن مجمع عمومی عادی  سالیانه صاحبان سهام و افشای اطلاعات با اهمیت مصادیق گروه ب، از طریق انجام حراج  ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیریت عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (ختوقا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/28","time":"09:28","body":"به اطلاع می رساند نماد معاملاتی شرکت قطعات‌ اتومبیل‌ ایران‌ (ختوقا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه عرضه اولیه سهام شرکت غلتک سازان سپاهان ( فسازان)","date":"98\/5\/28","time":"09:27","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز دوشنبه مورخ 28\/05\/1398  تعداد 75 میلیون سهم معادل 20 درصد از سهام شرکت غلتک سازان سپاهان( فسازان) به  عنوان پانصدوسی امین شرکت پذیرفته شده برای اولین بار پس از پذیرش و درج نام شرکت  در فهرست شرکت‌های پذیرفته شده در بورس اوراق بهادار تهران در بخش  ساخت فلزات  اساسی   گروه و طبقه  ساخت آهن و فولاد اساسی  در فهرست نرخ‌های بازار دوم و در  نماد  فسازان  به شیوه ثبت سفارش جهت کشف قیمت عرضه خواهد شد. توجه به موارد زیر  ضروریست: 1- دوره ثبت سفارش از ساعت 10:00 الی 12:30 می باشد. امکان اصلاح و یا حذف سفارش  در این مدت امکانپذیر می باشد. 2- سهمیه در نظر گرفته شده برای هر کد حقیقی و حقوقی حداکثر 200 سهم می باشد. هر  کد معاملاتی تنها مجاز به ارسال یک سفارش می باشد. 3-ورود سفارش صرفاً با کد معاملاتی و در دوره زمانی اعلام شده و به قیمت محدود در  دامنه  قیمتی تعیین شده ( کف قیمت 8000 و سقف قیمت  8400یال می باشد) ، جهت ثبت  سفارش امکانپذیر می باشد و ورود سفارش بصورت گروهی مجاز نمی باشد. کلیه مشتریان  بر خط نیز می توانند با توجه به شرایط ذکر شده فوق نسبت به ورود سفارش اقدام  نمایند. 4- پس از اتمام دوره ثبت سفارش، کشف قیمت با توجه به وضعیت سفارشات ثبت شده در  دوره ثبت سفارش و مطابق با مفاد مندرج در ماده 17 دستورالعمل پذیره نویسی و عرضه  اولیه اوراق بهادار در بورس اوراق بهادار تهران و فرا بورس ایران مصوب  14\/10\/1395خواهد بود. جهت کسب اطلاعات بیشتر به اطلاعیه شماره 64059\/181 مورخ 1398\/05\/23 مدیریت عملیات  بازار منتشره در سایت شرکت بورس اوراق بهادار تهران مراجعه نمایند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (فماکح1)","date":"98\/5\/28","time":"09:24","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت ماداکتو استیل کرد  (سهامی عام) در نماد (فماکح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (فماکح1)، به تعداد 50,000 سهم تعیین  می‌گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت ماداکتو استیل کرد  (سهامی عام) در نماد (فماکح1) تا تاریخ 1398\/07\/23 می باشد لذ نماد معاملاتی  مذکور (فماکح1) در پایان معاملات روز سه‌شنبه مورخ 1398\/07\/23 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس  و اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                           مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (فلوله1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/28","time":"09:24","body":"به اطلاع می رساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (بزاگرس1)","date":"98\/5\/28","time":"09:21","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید و مدیریت نیروگاه زاگرس  کوثر(بزاگرس1) پس از افشای اطلاعات با اهمیت-گروه الف، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز دوشنبه مورخ 1398\/05\/28 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(کپشیر)،(فروس)","date":"98\/5\/28","time":"09:19","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پشم شیشه ایران(کپشیر)، فروسیلیس  ایران(فروس) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (ذوب1)","date":"98\/5\/28","time":"09:18","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سهامی ذوب آهن اصفهان (ذوب1) پس از افشاء  اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/05\/28 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (کپارس1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/28","time":"09:12","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کاشی‌ پارس‌ (کپارس1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی (قشهد)،(مبین)،(لپارس)","date":"98\/5\/28","time":"09:08","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شهد(قشهد)،پتروشیمی مبین(مبین)،کارخانجات  پارس الکتریک(لپارس)با توجه به افشای اطلاعات بااهمیت گروه ب، با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (حفاری1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/28","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت حفاری شمال (حفاری1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (فاما1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/28","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت صنعتی‌ آما (فاما1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (دابور1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/28","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ ابوریحان‌ (دابور1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","date":"98\/5\/28","time":"09:02","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (بنیرو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/28","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت نیروترانس‌ (بنیرو1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (شپارس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/28","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت بین‌ المللی‌ محصولات‌  پارس‌ (شپارس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (حتوکا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/28","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (وپترو1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/28","time":"09:01","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری صنایع  پتروشیمی‌ (وپترو1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (فسرب1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/28","time":"09:01","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ملی‌ سرب‌وروی‌ ایران‌  (فسرب1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس  اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به  سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا  پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط  ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (نتوس1) به دلیل نوسان قیمت بیش از 40 درصد","date":"98\/5\/28","time":"09:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت پشم‌ بافی‌ توس (نتوس1) به دلیل نوسان قیمت  بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (نتوس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"تعلیق نماد معاملاتی (بفجر1)","date":"98\/5\/28","time":"08:52","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت پتروشیمی فجر  (بفجر1) حداکثر تا تاریخ 1398\/06\/11 تعلیق شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","date":"98\/5\/28","time":"08:23","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/06\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","date":"98\/5\/28","time":"08:22","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/01 و 98\/06\/02  و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/06\/02در  پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت  عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/5\/28","time":"08:20","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/27گشایش می یابند. مدیریت عملیات بازار"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","date":"98\/5\/28","time":"08:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز دوشنبه مورخ 1398\/05\/28 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد.                               مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/28","time":"08:01","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/5\/28","time":"08:01","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (بزاگرس1) - اطلاعات با اهمیت گروه الف","date":"98\/5\/28","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (بزاگرس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت نیروگاه زاگرس کوثر متوقف  شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران"},{"title":"توقف نماد (لپارس1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/28","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (اعتلاح1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/5\/28","time":"08:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (اعتلاح1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (مبین1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/28","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی مبین (مبین1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (اعتلا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/5\/28","time":"08:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (اعتلا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (قشهد1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/28","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت شهد (قشهد1) با توجه به افشای اطلاعات با  اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی جاری  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ذوب1) - اطلاعات با اهمیت گروه الف","date":"98\/5\/27","time":"14:27","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ذوب1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت سهامی ذوب آهن اصفهان متوقف  شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته  بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس  ایران"},{"title":"ادامه ثبت نمادهای معاملاتی شرکت بورس انرژی ایران(انرژی11)(انرژی21)","date":"98\/5\/27","time":"11:42","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ ثبت معاملات توافقی نمادهای معاملاتی نهادهای مالی بورس انرژی  (انرژی11) و فعالان بورس انرژی (انرژی21) پس از رفع موارد منجر به تعلیق در قالب  افشای اطلاعات با اهمیت-مصادیق گروه ب، از امروز یکشنبه مورخ 1398\/05\/27 پس از  تماس با ناظر بازار امکان پذیر می باشد.                         مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (واحصا1)","date":"98\/5\/27","time":"11:42","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت احیاء صنایع خراسان (واحصا1) پس از برگزاری  مجامع عمومی عادی سالیانه نوبت دوم  و تقسیم سود نقدی هر سهم وعمومی فوق العاده  نوبت دوم صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه معاملات ، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (انر‍‍ژی31)","date":"98\/5\/27","time":"11:41","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی سایر اشخاص شرکت بورس انرژی ایران (انر‍‍ژی31)  پس از رفع موارد منجر به تعلیق در قالب افشای اطلاعات بااهمیت-گروه ب، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (فن آوا1)","date":"98\/5\/27","time":"11:38","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت گروه فن آوا (فن آوا1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  یکشنبه مورخ 1398\/05\/27 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"حراج مجدد نماد معاملاتی(غنوش)","date":"98\/5\/27","time":"11:23","body":"به اطلاع می رساند،نماد معاملاتی شرکت نوش مازندران(غنوش)با توجه به عدم کشف قیمت  با محدودیت نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد  مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید تیپیکو(ضپکو807)","date":"98\/5\/27","time":"10:59","body":"به اطلاع میرساند نماد معاملاتی اختیار خرید شرکت سرمایه گذاری دارویی تامین  (ضپکو807) با توجه به توقف نماد اصلی در بازار نقد (تیپیکو)مبنی بر برگزاری مجمع  عمومی عادی سالیانه به منظور تصویب صورت های مالی در پایان جلسه معاملاتی امروز  متوقف خواهد شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت  ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اوراق اختیار فروش تبعی(تیپیکو)","date":"98\/5\/27","time":"10:55","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت سرمایه گذاری دارویی  تامین (هپکو806) با توجه به توقف نماد اصلی در بازار نقد (تیپیکو)مبنی بر برگزاری  مجمع عمومی عادی سالیانه به منظور تصویب صورت های مالی در پایان جلسه معاملاتی  امروز متوقف خواهد شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت  ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (واحصا1)","date":"98\/5\/27","time":"10:55","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت احیاء صنایع خراسان (واحصا1) پس از برگزاری  مجامع عمومی عادی سالیانه نوبت دوم صاحبان سهام  و تقسیم سود نقدی هر سهم وعمومی  فوق العاده نوبت دوم صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملات ، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"اطلاعیه عرضه اولیه سهام شرکت غلتک سازان سپاهان ( فسازان)","date":"98\/5\/27","time":"10:54","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند در روز دوشنبه مورخ 28\/05\/1398 تعداد هفتاد و پنج میلیون سهم معادل 20درصد از سهام شرکت غلتک سازان  سپاهان( فسازان) به عنوان پانصدوسی امین شرکت پذیرفته شده برای اولین بار پس از پذیرش و درج نام شرکت در فهرست شرکت‌های پذیرفته شده در بورس اوراق بهادار تهران در بخش  ساخت فلزات اساسی   گروه و طبقه  ساخت آهن و فولاد اساسی  در فهرست  نرخ‌های بازار دوم و در نماد  فسازان  به شیوه ثبت سفارش جهت کشف قیمت عرضه خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه یکجای سهام کنترلی شرکت صنایع پتروشیمی دهدشت (دهدشت4)","date":"98\/5\/27","time":"10:51","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو بیانیه شماره  1454\/الف\/98 مورخ 1398\/04\/26 این شرکت، شرکت های گروه پتروشیمی سرمایه گذاری  ایرانیان و مدیریت توسعه سرمایه گروه پتروشیمی ایرانیان، به ترتیب تعداد  812.277.626 و تعداد 260.458.235 سهم در مجموع تعداد 1.072.735.861 معادل 69\/23  (شصت و نه ممیز بیست و سه صدم درصد) سهام کنترلی شرکت صنایع پتروشیمی دهدشت  (سهامی عام) در نماد معاملاتی (دهدشت4) را بطور یکجا و شرایطی (مطابق با بند 2 و  3 بیانیه مذکور) با قیمت پایه کل 5.010.749.206.731 ریال، روز دوشنبه مورخ  1398\/05\/28 از طریق بازار پایه فرابورس ایران، عرضه کند. برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نمادهای معاملاتی اوراق اختیار فروش تبعی(تاپیکو)","date":"98\/5\/27","time":"10:50","body":"به اطلاع میرساند نمادهای معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو810)و (هپیکو811) با توجه به توقف نماد اصلی در بازار نقد  (تاپیکو)مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های مالی  در پایان جلسه معاملاتی امروز متوقف خواهند شد. نمادهای مذکور همزمان با نماد  اصلی بازگشایی خواهند شد.مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (تاپیکو)","date":"98\/5\/27","time":"10:43","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین در سررسیدهای  مهرماه 1398 و دی ماه 1398، با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  مبنی بر برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی، در پایان  جلسه معاملاتی امروز متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نمادهای معاملاتی(تیپیکو)،(تاپیکو)","date":"98\/5\/27","time":"10:39","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سرمایه گذاری  دارویی تامین(تیپیکو)، سرمایه گذاری نفت و گاز و پتروشیمی تامین(تاپیکو)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فزرین1)","date":"98\/5\/27","time":"10:06","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(ختراک)،(غنوش)","date":"98\/5\/27","time":"10:06","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ریخته گری تراکتور سازی  ایران(ختراک)،نوش مازندران(غنوش)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"برگزاری مجمع عمومی عادی بطور فوق العاده صاحبان سهام مهندسی فیروزا(تفیرو1)","date":"98\/5\/27","time":"10:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مجمع عمومی عادی بطور فوق  العاده صاحبان سهام شرکت مهندسی فیروزا (تفیرو1) در روز چهارشنبه مورخ 1398\/05\/30  برگزار می شود مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (کپارس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"10:00","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ پارس‌ (کپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی (ومشان1)","date":"98\/5\/27","time":"09:55","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری فنی و مهندسی مشانیر(ومشان1) جهت برگزاری مجمع عمومی عادی سالیانه نوبت دوم  صاحبان سهام متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید دی ماه 1398","date":"98\/5\/27","time":"09:42","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا1015-اختیارخ اخابر-4200-11\/10\/1398 ضمخا1016-اختیارخ اخابر-4400-11\/10\/1398 ضمخا1017-اختیارخ اخابر-4600-11\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا1015-اختیارف اخابر-4200-11\/10\/1398 طمخا1016-اختیارف اخابر-4400-11\/10\/1398 طمخا1017-اختیارف اخابر-4600-11\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 11\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","date":"98\/5\/27","time":"09:41","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز یکشنبه مورخ 27\/05\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7020-اختیارخ اخابر-4200-10\/07\/1398 ضمخا7021-اختیارخ اخابر-4400-10\/07\/1398 ضمخا7022-اختیارخ اخابر-4600-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7020-اختیارف اخابر-4200-10\/07\/1398 طمخا7021-اختیارف اخابر-4400-10\/07\/1398 طمخا7022-اختیارف اخابر-4600-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 27\/05\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوهضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64125 مورخ 27\/05\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدی"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","date":"98\/5\/27","time":"09:31","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1453\/الف\/98 مورخ 1398\/04\/26 این شرکت،شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  ممیز نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی  خاص) در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی (مطابق با بند 2 و 3  بیانیه مذکور) با قیمت پایه هر سهم 8.500 ریال امروز یکشنبه مورخ 1398\/05\/27 به  فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده شرکت در  رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از جزییات  بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","date":"98\/5\/27","time":"09:18","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشاء  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/05\/27  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(کگاز)،(تمحرکه)","date":"98\/5\/27","time":"09:17","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیشه و گاز(کگاز)، ماشین سازی نیرو  محرکه(تمحرکه) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (ومعلم1)","date":"98\/5\/27","time":"09:16","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه معلم (ومعلم1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/05\/27 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                مدیر عملیات بازار فرابورس ایران"},{"title":"اتمام دوره بازارگردانی مبتنی بر حراج در نماد معاملاتی (زشگزا1)","date":"98\/5\/27","time":"09:15","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1468\/الف\/98 مورخ 1398\/05\/13 این شرکت،  دوره زمانی بازارگردانی سهام شرکت شیر و گوشت زاگرس شهرکرد در نماد معاملاتی  (زشگزا1) در روز دوشنبه مورخ 1398\/05\/28 به اتمام خواهد رسید. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی(دتماد)","date":"98\/5\/27","time":"09:09","body":"به اطلاع می رساند،نماد معاملاتی تولید مواد اولیه داروپخش(دتماد)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (رتاپ1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:06","body":"به اطلاع می رساند نماد معاملاتی شرکت تجارت الکترونیک پارسیان (رتاپ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","date":"98\/5\/27","time":"09:02","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/27","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/27","time":"09:02","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/27","time":"09:01","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/27","time":"09:01","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/5\/27","time":"08:19","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/31پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/5\/27","time":"08:17","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/26گشایش می یابند. مدیریت عملیات بازار"},{"title":"آغازمعاملات ثانویه نماد معاملاتی (اروند031)","date":"98\/5\/27","time":"08:10","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق  مذکوردر نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ورقه به منظور  آغازمعاملات ثانویه،امروز یکشنبه مورخ 1398\/05\/27 بازار ابزارهای نوین مالی فرابورس  ایران بدون محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با  تاریخ سررسید 1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه  یکبار از تاریخ انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می  باشد و سفارشات خرید باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) به میزان 25،000 ورقه می  باشد. 3)تسویه حساب و پایاپای این اوراق به صورت T+1 میباشد.ساراطلاعات این  اوراق در اطلاعیه شماره 10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی  فرابورس ایران در دسترس می باشد. مدیر عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/03، 98\/06\/04و  98\/06\/05پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/5\/30","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/28و 98\/06\/29 گشایش می یابند. مدیریت عملیات بازار","date":"98\/5\/30","time":"08:13"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"},{"title":"توقف نماد (فارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس (فارس1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"},{"title":"توقف نماد (چدن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدی چدن سازان (چدن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/5\/30","time":"08:00"}]