[{"title":"عرضه عمده سهام مديريتي غيركنترلي در نماد معاملاتي (شاوان4)","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ پيرو اطلاعيه شماره 1436/الف/98 مورخ 1398/03/26 اين شرکت،  ميزان 20 درصد (بيست درصد) سهام مديريتي غيركنترلي شركت پالايش نفت لاوان (سهامي  عام) در نماد معاملاتي (شاوان4) با قيمت پايه کل معادل قيمت پاياني سهام در روز  قبل از عرضه ضريدر تعداد سهام قابل عرضه به شرط آنكه از 6،658،372،661،120ريال  كمتر نباشد، روز سه شنبه مورخ 1398/04/25 از طريق بازار دوم فرابورس ايران، مورد  عرضه قرار مي‌گيرد. براي اطلاع از جزئيات بيشتر مي‌توانيد به اطلاعيه مذکور واقع  در وب سايت رسمي شركت فرابورس ايران مراجعه فرمائيد.                               مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"13:09"},{"title":"توقف نماد (سخوز1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان خوزستان (سخوز1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"12:59"},{"title":"توقف نماد (ددام1) به علت افشاي اطلاعات با اهميت گروه ب","message":"به اطلاع ميرساند نماد معاملاتي شركت داروسازي زاگرس فارمد پارس (ددام1) با توجه  به افشاي اطلاعات با اهميت گروه ب، متوقف گرديد. نماد مذكور حداكثر تا ساعت 10  روز معاملاتي بعد بصورت حراج ناپيوسته و با محدوديت دامنه نوسان قيمت بازگشايي  خواهد شد. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"12:44"},{"title":"توقف نماد معاملاتي(خاهنح)","message":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي حق تقدم شركت آهنگري  تراكتور سازي ايران(خاهنح)با توجه به توقف نماد اصلي متوقف شد.مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"12:41"},{"title":"توقف نماد معاملاتي (سمتاز1)","message":"کارگزاران محترم عضو فرابورس ايران،به اطلاع مي‌رساند؛  نماد معاملاتي (سمتاز1) به دليل افشاي اطلاعات با اهميت مصاديق گروه (الف) براي  شرکت سيمان ممتازان کرمان متوقف مي شود. بديهي است نماد مذکور حداکثر دو روز کاري  پس از توقف و با اعلام اين مديريت، از طريق حراج ناپيوسته بدون محدوديت دامنه  نوسان قيمت بازگشايي خواهد شد.  مديريت عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:56"},{"title":"تداوم تعليق نماد معاملاتي (پلوله1)","message":"کارگزاران محترم عضو فرابورس ايران،به اطلاع مي‌رساند؛ با توجه به وجود ابهام با اهميت در اطلاعات منتشر شده توسط ناشر، تعليق نماد  معاملاتي (پلوله1) حداکثر تا تاريخ 1398/04/29 ادامه ميابد. مديريت عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:55"},{"title":"توقف نماد (ساربيل1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان‌ آرتا اردبيل (ساربيل1) با توجه به  افشاي اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد  بصورت حراج ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"11:46"},{"title":"بازگشايي نماد معاملاتي (حپارسا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نمادهاي معاملاتي شركت توسعه حمل و نقل ريلي پارسيان (حپارسا1)   پس از برگزاري كنفرانس اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج  ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه  اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به ذكر است  درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نمادهاي معاملاتي مذكور پس از  حذف سفارشات مجددا اطلاع رساني مي‌گردد.                            مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"11:45"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (ودي1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بيمه دي (ودي1) پس از برگزاري كنفرانس  اطلاع رساني در خصوص نوسان قيمت سهام و افشاي اطلاعات بااهميت گروه ب، از طريق  انجام حراج ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش  30 دقيقه اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به  ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در  نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                                       مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"11:44"},{"title":"بازگشايي نماد معاملاتي (بميلا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت توسعه بازرگاني آهن و فولاد ميلاد (بميلا1)  پس از برگزاري مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم و  افشاي اطلاعات با اهميت گروه ب، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه  نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ  1398/04/16 آماده انجام معامله مي باشد.                                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:43"},{"title":"بازگشايي نماد معاملاتي (قجام1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت فرآورده هاي غذايي و قند تربت جام (قجام1)  پس از برگزاري كنفرانس اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج  ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه  اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي باشد.  همچنين در صورت  عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا  اطلاع رساني مي گردد.                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:40"},{"title":"بازگشايي نماد معاملاتي (وحافظ1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بيمه حافظ (وحافظ1) پس از برگزاري كنفرانس  اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با محدوديت  دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ  1398/04/16 آماده انجام معامله مي باشد.                                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:40"},{"title":"بازگشايي نماد معاملاتي (شپلي1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت پلي اكريل ايران (شپلي1) پس از برگزاري  كنفرانس اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با  محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز  يكشنبه مورخ 1398/04/16 آماده انجام معامله مي باشد.  همچنين در صورت عدم كشف  قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع  رساني مي گردد.                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:38"},{"title":"وقفه معاملاتي نماد (قنيشا1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت قند نيشابور (قنيشا1) با توجه به تغييرات  بيش از 20 درصدي قيمت سهام، تا پايان جلسه معاملاتي در وضعيت سفارش گيري قرار مي  گيرد و ادامه معاملات از ابتداي روز معاملاتي بعد و در دامنه نوسان قيمت روزانه  ادامه خواهد يافت. ضروري است سرمايه گذاران محترم علاوه بر توجه به اين موضوع،  اطلاعات منتشره شده بر روي تارنماي كدال (codal.ir) و ساير عوامل موثر بر قيمت  سهام را در تصميم گيري هاي خود لحاظ نمايند. مديريت عمليات بازار شركت بورس اوراق  بهادار تهران<hr>","date":"98/4/16","time":"11:35"},{"title":"توقف نمادهاي معاملاتي(قزوين)،(تكشا)،(خاهن)،(فمراد)،(رتكوح)","message":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي شركت هاي كارخانجات قند  قزوين(قزوين)، گسترش صنايع و خدمات كشاورزي(تكشا)، آهنگري تراكتورسازي  ايران(خاهن)، آلومراد(فمراد)جهت برگزاري مجمع عمومي عادي ساليانه به منظور تصويب  صورتهاي مالي، حق تقدم شركت بازرسي فني و كنترل خوردگي تكين كو(رتكوح)با توجه به  پايان مهلت پذيره نويسي متوقف خواهند شد.مديريت عمليات بازار شركت بورس اوراق  بهادار تهران<hr>","date":"98/4/16","time":"11:31"},{"title":"اطلاعيه مهم در خصوص صندوق زمين و ساختمان نگين شهر ري(نگين)","message":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي صندوق سرمايه گذاري زمين و  ساختمان نگين شهرري(نگين) با توجه به بروز مشكل در بروزرساني NAV  قابل معامله نمي باشد. نماد مذكور پس از رفع مشكل فوق،بازگشايي خواهد شد. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"11:14"},{"title":"بازگشايي نماد معاملاتي (دبالك1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت توليد مواد اوليه داروئي البرز بالك  (دبالك1) پس از برگزاري مجامع عمومي عادي ساليانه صاحبان سهام و عمومي فوق العاده  صاحبان سهام در خصوص افزايش سرمايه و اعمال آن در سامانه معاملات، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به ذكر  است در صورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف  سفارشات مجددا اطلاع رساني مي‌گردد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"11:00"},{"title":"بازگشايي نمادهاي معاملاتي (بشهاب)،(كرازي)،(شفارس)،(لخزر)،(وليز)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي لامپ پارس شهاب(بشهاب)، كارخانجات  توليدي شيشه دارويي رازي(كرازي)، صنايع شيميايي فارس(شفارس)، صنعتي پارس  خزر(لخزر)، پس از برگزاري مجمع عمومي عادي ساليانه مبني بر تقسيم سود نقدي ،  ليزينگ ايران(وليز)پس از برگزاري مجمع عمومي عادي ساليانه بدون تقسيم سود نقدي و  افشاي اطلاعات با اهميت گروه  ب   بدون محدوديت نوسان قيمت با استفاده از مكانيزم  حراج آماده انجام معامله مي باشند. مديريت عمليات بازار شركت بورس اوراق بهادار  تهران<hr>","date":"98/4/16","time":"10:54"},{"title":"بازگشايي نماد معاملاتي (فولاي1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نمادهاي معاملاتي شركت صنايع فولاد آلياژي يزد (فولاي1) پس از  به حد نصاب نرسيدن مجمع عمومي عادي ساليانه صاحبان سهام، از طريق انجام حراج  ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه  اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به ذكر است  درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نمادهاي معاملاتي مذكور پس از  حذف سفارشات مجددا اطلاع رساني مي‌گردد.                            مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:54"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (اوان1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت مبين وان كيش (اوان1) پس از برگزاري مجمع  عمومي فوق العاده صاحبان سهام در خصوص افزايش سرمايه و اعمال آن در سامانه  معاملات، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال  يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام  معامله مي‌باشد. لازم به ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات  باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي  امكان پذير است.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:46"},{"title":"بازگشايي نماد معاملاتي (كساوه)","message":"به اطلاع مي رساند،نماد معاملاتي شركت صنايع كاشي و سراميك سينا(كساوه)با توجه به  افشاي اطلاعات با اهميت گروه  ب  با محدوديت نوسان قيمت با استفاده از مكانيزم  حراج آماده انجام معامله مي باشد، همچنين ادامه معاملات در نماد مذكور در دامنه  مجاز نسبت به قيمت مرجع<<قيمت كشف=\"\" شده=\"\" در=\"\" حراج=\"\">>امكان پذير است. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr></قيمت>","date":"98/4/16","time":"10:41"},{"title":"بازگشايي نماد معاملاتي (ودي1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بيمه دي (ودي1) پس از برگزاري كنفرانس  اطلاع رساني در خصوص نوسان قيمت سهام و افشاي اطلاعات بااهميت گروه ب، از طريق  انجام حراج ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش  30 دقيقه اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به  ذكر است درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده،  انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير  است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از  حذف سفارشات مجددا اطلاع رساني مي‌گردد.                                      مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:34"},{"title":"توقف نماد (سخوز1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان خوزستان (سخوز1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"10:27"},{"title":"بازگشايي مرتبه دوم نمادهاي معاملاتي (زقيام1) و (زشگزا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نمادهاي معاملاتي شركت كشت و دام قيام اصفهان (زقيام1) و شركت  شير و گوشت زاگرس شهركرد (زشگزا1) پس از برگزاري مجمع عمومي عادي ساليانه صاحبان  سهام و تقسيم سود نقدي هر سهم، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه  نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ  1398/04/16 آماده انجام معامله مي‌باشند. لازم به ذكر است پس از انجام حراج  ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج  پيوسته در دامنه مجاز قيمتي امكان پذير است.                             مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:25"},{"title":"وقفه معاملاتي نماد (سيمرغ1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت سيمرغ (سيمرغ1) با توجه به تغييرات بيش از  20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و سپس  معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران محترم  علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال (codal.ir)  و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ نمايند. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"10:09"},{"title":"گشايش نماد معاملاتي (غويتا1) در بازاردوم فرابورس ايران","message":"كارگزاران محترم عضو فرابورس ايران،  به اطلاع مي رساند؛ پيرو پذيرش شركت ويتانا (سهامي عام ) در بازار دوم فرابورس  ايران، نماد معاملاتي شركت مذكور (غويتا1) روز دوشنبه مورخ 17/04/1398 در بازار  دوم فرابورس ايران گشايش مي يابد. مقتضي است كارگزاران محترم نسبت به تعيين  كارگزار ناظر حداکثر تا پايان امروز، يكشنبه مورخ 16/04/1398 براي مشتريان خود در  سامانه معاملاتي، اقدام نمايند. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:06"},{"title":"بازگشايي نماد معاملاتي (اوان1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت مبين وان كيش (اوان1) پس از برگزاري مجمع  عمومي فوق العاده صاحبان سهام در خصوص افزايش سرمايه و اعمال آن در سامانه  معاملات، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال  يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام  معامله مي‌باشد. لازم به ذكر است درصورت كشف قيمت پس از انجام حراج ناپيوسته و  حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در  دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه  دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني مي‌گردد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:51"},{"title":"آغاز دوره معاملاتي اختيار خريد و فروش (تاپيکو) با سررسيد دي ماه 1398","message":"به اطلاع كليه فعالان محترم بازار سرمايه مي رساند، معاملات قراردادهاي  اختيارمعامله خريد و فروش سهام شرکت سرمايه گذاري نفت و گاز و پتروشيمي  تأمين(تاپيکو) با سررسيد دي ماه 1398 از امروز يکشنبه مورخ 16/04/1398 در بورس  اوراق بهادار تهران به شرح زير آغاز مي گردد: نماد معاملاتي دارايي پايه: تاپيکو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل يك قرارداد در سود، يك قرارداد بي  تفاوت، حداقل يك قرارداد در زيان  نماد معاملاتي قراردادهاي اختيار معامله خريد: ضپيک1000-اختيارخ تاپيکو-1900-30/10/1398 ضپيک1001-اختيارخ تاپيکو-2000-30/10/1398 ضپيک1002-اختيارخ تاپيکو-2200-30/10/1398 ضپيک1003-اختيارخ تاپيکو-2400-30/10/1398 ضپيک1004-اختيارخ تاپيکو-2600-30/10/1398 ضپيک1005-اختيارخ تاپيکو-2800-30/10/1398 ضپيک1006-اختيارخ تاپيکو-3000-30/10/1398 ضپيک1007-اختيارخ تاپيکو-3200-30/10/1398 ضپيک1008-اختيارخ تاپيکو-3400-30/10/1398 ضپيک1009-اختيارخ تاپيکو-3600-30/10/1398  نما معاملاتي قراردادهاي اختيار معامله فروش: طپيک1000-اختيارف تاپيکو-1900-30/10/1398 طپيک1001-اختيارف تاپيکو-2000-30/10/1398 طپيک1002-اختيارف تاپيکو-2200-30/10/1398 طپيک1003-اختيارف تاپيکو-2400-30/10/1398 طپيک1004-اختيارف تاپيکو-2600-30/10/1398 طپيک1005-اختيارف تاپيکو-2800-30/10/1398 طپيک1006-اختيارف تاپيکو-3000-30/10/1398 طپيک1007-اختيارف تاپيکو-3200-30/10/1398 طپيک1008-اختيارف تاپيکو-3400-30/10/1398 طپيک1009-اختيارف تاپيکو-3600-30/10/1398  ساير مشخصات قراردادهاي اختيار معامله به شرح زير مي باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغيير قيمت هر سفارش: يك ريال دامنه نوسان: ندارد روزها و ساعات معاملاتي: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعيت هاي باز و هم جهت: بدون محدوديت دوره معاملاتي: 16/04/1398 لغايت 30/10/1398  ضرايب مورد استفاده در محاسبات وجوه تضمين اوليه، لازم و حداقل وجه تضمين اين  قراردادها: A=20%  B=10%  نسبت حدقل وجه تضمين: 70% ضريب گرد كردن: 100،000 ريال  زمانبندي فرآيند اعمال: الف)زمان تسويه نقدي: يک روز کاري پيش از سررسيد ب)زمان تسويه فيزيکي: سررسيد امكان تسويه نقدي به كسري از اندازه قرارداد: وجود دارد. سبك اعمال: اروپايي نحوه اعمال: غيرخودكار نوع تسويه در سررسيد: الف)تسويه فيزيکي ب)تسويه نقدي (در صورت توافق طرفين)  همچ<hr>","date":"98/4/16","time":"09:48"},{"title":"آغاز دوره معاملاتي اختيار خريد و فروش (تاپيکو) با سررسيد مهرماه 1398","message":"به اطلاع كليه فعالان محترم بازار سرمايه مي رساند، معاملات قراردادهاي  اختيارمعامله خريد و فروش سهام شرکت سرمايه گذاري نفت و گاز و پتروشيمي  تأمين(تاپيکو) با سررسيد مهرماه 1398 از امروز يکشنبه مورخ 16/04/1398 در بورس  اوراق بهادار تهران به شرح زير آغاز مي گردد: نماد معاملاتي دارايي پايه: تاپيکو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل يك قرارداد در سود، يك قرارداد بي  تفاوت، حداقل يك قرارداد در زيان  نماد معاملاتي قراردادهاي اختيار معامله خريد: ضپيک7000-اختيارخ تاپيکو-1900-30/07/1398 ضپيک7001-اختيارخ تاپيکو-2000-30/07/1398 ضپيک7002-اختيارخ تاپيکو-2200-30/07/1398 ضپيک7003-اختيارخ تاپيکو-2400-30/07/1398 ضپيک7004-اختيارخ تاپيکو-2600-30/07/1398 ضپيک7005-اختيارخ تاپيکو-2800-30/07/1398 ضپيک7006-اختيارخ تاپيکو-3000-30/07/1398 ضپيک7007-اختيارخ تاپيکو-3200-30/07/1398 ضپيک7008-اختيارخ تاپيکو-3400-30/07/1398 ضپيک7009-اختيارخ تاپيکو-3600-30/07/1398  نما معاملاتي قراردادهاي اختيار معامله فروش: طپيک7000-اختيارف تاپيکو-1900-30/07/1398 طپيک7001-اختيارف تاپيکو-2000-30/07/1398 طپيک7002-اختيارف تاپيکو-2200-30/07/1398 طپيک7003-اختيارف تاپيکو-2400-30/07/1398 طپيک7004-اختيارف تاپيکو-2600-30/07/1398 طپيک7005-اختيارف تاپيکو-2800-30/07/1398 طپيک7006-اختيارف تاپيکو-3000-30/07/1398 طپيک7007-اختيارف تاپيکو-3200-30/07/1398 طپيک7008-اختيارف تاپيکو-3400-30/07/1398 طپيک7009-اختيارف تاپيکو-3600-30/07/1398  ساير مشخصات قراردادهاي اختيار معامله به شرح زير مي باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغيير قيمت هر سفارش: يك ريال دامنه نوسان: ندارد روزها و ساعات معاملاتي: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعيت هاي باز و هم جهت: بدون محدوديت دوره معاملاتي: 16/04/1398 لغايت 30/07/1398  ضرايب مورد استفاده در محاسبات وجوه تضمين اوليه، لازم و حداقل وجه تضمين اين  قراردادها: A=20%  B=10%  نسبت حدقل وجه تضمين: 70% ضريب گرد كردن: 100،000 ريال  زمانبندي فرآيند اعمال: الف)زمان تسويه نقدي: يک روز کاري پيش از سررسيد ب)زمان تسويه فيزيکي: سررسيد امكان تسويه نقدي به كسري از اندازه قرارداد: وجود دارد. سبك اعمال: اروپايي نحوه اعمال: غيرخودكار نوع تسويه در سررسيد: الف)تسويه فيزيکي ب)تسويه نقدي (در صورت توافق طرفين)  همچ<hr>","date":"98/4/16","time":"09:47"},{"title":"پذيره نويسي حق تقدم استفاده نشده در نماد معاملاتي (اتكامح1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ تعداد 26,155,704 حق تقدم استفاده نشده شركت بيمه اتكايي امين  (سهامي عام) در نماد (اتكامح1)، امروز يكشنبه مورخ 1398/04/16، بدون محدوديت  دامنه نوسان قيمت آماده انجام معامله مي باشد. در اين خصوص توجه به موارد ذيل  ضروري است: محدوديت حجمي خريد در هر سفارش 50,000 سهم و مهلت پذيره نويسي عمومي  تا تاريخ 1398/04/23 مي باشد، لذا نماد معاملاتي مذكور (اتكامح1) در پايان روز  معاملاتي يكشنبه مورخ 1398/04/23 متوقف مي‌گردد. كارگزاراني كه حق تقدم مذكور را  خريداري مي‌نمايند، مي‌بايست وجه پذيره‌نويسي حق تقدم خريداري شده را همزمان با  تسويه وجه معامله حق تقدم به شركت سپرده گذاري مركزي واريز نمايند. بديهي است  مسئوليت واريز وجه معامله حق تقدم و همچنين وجه پذيره نويسي حق تقدم خريداري شده  (ارزش اسمي هر سهم) بر عهده كارگزار مربوطه مي باشد. شركت سپرده گذاري مركزي،  وجوه حق تقدم استفاده نشده را به كاگزار فروشنهپراخت نموده و كارگزار فروشنده  مكلف است وجوه مذكور رابه حساب ناشر واريز نمايد. لازم به يادآوري است با توجه به  اينكه سهام مذكور حق تقدم استفاده نشده مي باشد، خريداران محترم امكان فروش سهام  خريداري شده را تا قبل از ثبت افزايش سرمايه شركت ندارند.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:44"},{"title":"تمديد دوره بازارگرداني  به روش مبتني بر حراج در نماد معاملاتي (وشهر1)","message":"کارگزاران محترم عضو فرابورس ايران،  به اطلاع مي رساند؛ بر اساس اطلاعيه شماره 1440/الف/98 مورخ 1398/04/11 اين شرکت،  بازارگرداني سهام شركت بانك شهر (وشهر1) به روش مبتني بر حراج در بازار پايه  فرابورس ايران  از امروز يكشنبه مورخ 1398/04/16 به مدت شش ماه تمديد مي گردد.  براي اطلاع از جزئيات بيشتر مي توانيد به اطلاعيه مذكور واقع در وب سايت رسمي  شركت فرابورس ايران مراجعه فرمائيد.                               مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"09:42"},{"title":"بازگشايي نماد معاملاتي (ثامان)","message":"به اطلاع مي رساند،نماد معاملاتي شركت سامان گستر اصفهان(ثامان)با توجه به تغييرات  بيش از 50 درصدي قيمت سهام واطلاعيه منتشر شده در سايت كدال با محدوديت نوسان  قيمت آماده انجام معامله مي باشد، همچنين ادامه معاملات در نماد مذكور در دامنه  مجاز نسبت به قيمت مرجع<<قيمت كشف=\"\" شده=\"\" در=\"\" حراج=\"\">> امكان پذير است. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr></قيمت>","date":"98/4/16","time":"09:40"},{"title":"توقف نماد معاملاتي (حريل1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت ريل پرداز سير (حريل1) جهت برگزاري مجمع  عمومي عادي ساليانه صاحبان سهام در روز سه‌شنبه مورخ 1398/04/18، در پايان  معاملات امروز يكشنبه مورخ 1398/04/16 متوقف مي‌شود.                     مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:36"},{"title":"بازگشايي نمادهاي معاملاتي (زقيام1) و (زشگزا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نمادهاي معاملاتي شركت كشت و دام قيام اصفهان (زقيام1) و شركت  شير و گوشت زاگرس شهركرد (زشگزا1) پس از برگزاري مجمع عمومي عادي ساليانه صاحبان  سهام و تقسيم سود نقدي هر سهم، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه  نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ  1398/04/16 آماده انجام معامله مي‌باشند. لازم به ذكر است درصورت كشف قيمت پس از  انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به  صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف  قيمت، بازگشايي مرتبه دوم نمادهاي معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع  رساني مي‌گردد.                            مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:36"},{"title":"بازگشايي نماد معاملاتي (سبزوا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت سيمان لار سبزوار(سبزوا1) پس از افشاي  اطلاعات بااهميت گروه الف، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان  قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ  1398/04/16آماده انجام معامله مي‌باشد.  لازم به ذكر است درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات  باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي  امكان پذير است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي  مذكور پس از حذف سفارشات مجددا اطلاع رساني مي‌گردد.                            مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:27"},{"title":"پذيره نويسي حق تقدم استفاده نشده در نماد معاملاتي (وکادوح1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  تعداد 106,939,725 حق تقدم استفاده نشده شركت تکادو(سهامي عام) در نماد (وکادوح1)،  امروز يكشنبه مورخ 1398/04/16، بدون محدوديت دامنه نوسان قيمت آماده انجام معامله  مي باشد. در اين خصوص توجه به موارد ذيل ضروري است: محدوديت حجمي خريد در هر  سفارش 50,000 سهم و مهلت پذيره نويسي عمومي تا تاريخ 1398/05/09 مي باشد، لذا  نماد معاملاتي مذكور در پايان روز معاملاتي چهارشنبه مورخ 1398/05/09 متوقف مي  گردد. كارگزاراني كه حق تقدم مذكور را خريداري مي نمايند، مي بايست وجه پذيره  نويسي حق تقدم خريداري شده را همزمان باتسويه وجه معامله حق تقدم به شركت سپرده  گذاري مركزي واريز نمايند. بديهي است مسئوليت واريز وجه معامله حق تقدم و همچنين  وجه پذيره نويسي حق تقدم خريداري شده (ارزش اسمي هر سهم) بر عهده كارگزار مربوطه  مي باشد. شركت سپرده گذاري مركزي، وجوه حق تقدم استفاده نشده را به كارگزار  فروشنده پرداخت نمده و كرگزار فروشنده مكلف است وجوه مذكور رابه حساب ناشر واريز  نمايد. لازم به يادآوري است با توجه به اينكه سهام مذكور حق تقدم استفاده نشده مي  باشد، خريداران محترم امكان فروش سهام خريداري شده را تا قبل از ثبت افزايش  سرمايه شركت ندارند.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"09:24"},{"title":"بازگشايي نمادهاي معاملاتي(سكرما)،(سفانو)،(سفار)،(ساراب)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي گروه صنايع سيمان كرمان(سكرما)، سيمان  فارس نو(سفانو)، سيمان فارس(سفار)، سيمان داراب(ساراب) با توجه به افشاي اطلاعات  با اهميت گروه  الف  بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده  انجام معامله مي باشند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:18"},{"title":"تغيير وضعيت نماد (سفاسي1) به دليل نوسان قيمت بيش از 40 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت شركت فارسيت اهواز (سفاسي1) به دليل نوسان  قيمت بيش از 40 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد. ضروري  است سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير عوامل  موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از اتمام  مدت زمان مذكور، انجام معاملات در نماد (سفاسي1) آغاز مي شود. مديريت عمليات  بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:18"},{"title":"وقفه معاملاتي نماد (حتوكا1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت حمل‌ونقل‌توكا (حتوكا1) با توجه به تغييرات  بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و  سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران  محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال  (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:17"},{"title":"اطلاعيه مهم در خصوص پرداخت هاي دوره اي صندوق سرمايه گذاري  (پارند)","message":"به اطلاع سرمايه گذاران محترم مي رساند، پيرو اطلاعيه شماره26225/181مورخ  1396/05/04 مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران، در پايان هر  مقطع زماني که ماهانه و در پانزدهمين روز هر ماه مي باشد، در صورتي كه خالص ارزش  روز واحدهاي سرمايه گذاري صندوق سرمايه گذاري با درامد ثابت پارند پايدار  سپهر(پارند) بيش از قيمت مبناي واحدها باشد، تفاوت مذكور، محاسبه شده و متناسب با  تعداد واحدهاي سرمايه گذاري به حساب کساني که در پايان آن مقطع، دارنده واحدها  بوده اند، واريز مي شود. پس از اين پرداخت، خالص ارزش روز هر واحد سرمايه گذاري  كاهش يافته و معادل ارزش اسمي آن مي گردد. ميزان سود تعلق گرفته براي دوره منتهي  به1398/04/15 مبلغ181ريال به ازاي هر واحد بوده كه به سرمايه گذاران پرداخت مي  شود. لازم به ذكر است در پايان هر دوره بايداطلاعات حساب بانكي هر سرمايه گذار  نزد کارگزار مربوطه تكميل و به شرکت سپرده گذاري مركزي و تسويه وجوه اعلام گردد.  مدييت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:15"},{"title":"بازگشايي نمادهاي معاملاتي(سهرمز)،(بموتو)،(سصوفي)،(سصوفيح)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي سيمان هرمزگان(سهرمز)، موتوژن(بموتو)،  كارخانجات سيمان صوفيان(سصوفي)با توجه به افشاي اطلاعات با اهميت گروه  الف  و حق  تقدم شركت كارخانجات سيمان صوفيان(سصوفيح) با توجه به بازگشايي نماد اصلي بدون  محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشند.  مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:15"},{"title":"تغيير وضعيت نماد (دكپسول1) به دليل نوسان قيمت بيش از 20 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت توليد ژلاتين كپسول ايران (دكپسول1) به  دليل نوسان قيمت بيش از 20 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار  مي‌گيرد. ضروري است سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي  كدال و ساير عوامل موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي  است پس از اتمام مدت زمان مذكور، انجام معاملات در نماد (دكپسول1) آغاز مي شود.  مديريت عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:14"},{"title":"حراج مجدد نماد معاملاتي (كاوهح)","message":"به اطلاع مي رساند،نماد معاملاتي حق تقدم استفاده نشده شركت فولاد كاوه جنوب كيش  (كاوهح)باتوجه به عدم كشف قيمت در روز معاملاتي قبل بدون محدوديت نوسان قيمت با  استفاده از مكانيزم حراج آماده انجام معامله مي باشد.مديريت عمليات بازار شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:11"},{"title":"توقف نماد (كپشير1) به علت تغييرات بيش از 50 درصدي قيمت","message":"به اطلاع فعالين محترم بازار مي رساند؛ نماد معاملاتي شركت پشم‌شيشه‌ايران‌  (كپشير1) با توجه به تغييرات بيش از 50 درصدي قيمت سهام، به منظور برگزاري  كنفرانس اطلاع رساني توسط ناشر متوقف شد. لذا خواهشمندست فعالين محترم داراي  دسترسي به سامانه تدان در صورت وجود هرگونه ابهام ويا سوال، نقطه نظرات خود را  حداكثر تا پايان روز جاري در تارنماي مذكور به نشاني tedan.ir جهت بررسي و  پاسخگويي توسط ناشر ثبت نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:08"},{"title":"تعليق نماد معاملاتي (مبين1)","message":"به اطلاع فعالين محترم بازار مي رساند؛ طبق اطلاعيه منتشره در تارنماي كدال به  نشاني codal.ir  جهت بررسي وضعيت اطلاعاتي ناشر، نماد معاملاتي شركت پتروشيمي  مبين (مبين1) حداكثر تا تاريخ 1398/04/29 تعليق شد. مديريت عمليات بازار شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:05"},{"title":"وقفه معاملاتي نماد (ولملت1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت واسپاري ملت (ولملت1) با توجه به تغييرات  بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و  سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران  محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال  (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:02"},{"title":"تغيير وضعيت نماد (ورازي1) به دليل نوسان قيمت بيش از 40 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت بيمه رازي (ورازي1) به دليل نوسان قيمت بيش  از 40 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد. ضروري است سرمايه  گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير عوامل موثر بر  قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از اتمام مدت زمان  مذكور، انجام معاملات در نماد (ورازي1) آغاز مي شود. مديريت عمليات بازار فرابورس  ايران<hr>","date":"98/4/16","time":"09:01"},{"title":"توقف نماد (ولراز1) به دليل نوسان قيمت بيش از 60 درصد نماد اصلي","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي (ولراز1) به دليل نوسان قيمت بيش از 60 درصد در  نماد اصلي، به منظور برگزاري كنفرانس اطلاع رساني ناشر متوقف شد. لذا خواهشمند  است اشخاص داراي دسترسي به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طي روز جاري از طريق سامانه تدان، جهت بررسي و پاسخگويي توسط ناشر، ثبت  نمايند. مديريت عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:01"},{"title":"تغيير وضعيت نماد (وبرق1) به دليل نوسان قيمت بيش از 40 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت س.كاركنان صنعت برق زنجان وقزوي (وبرق1) به  دليل نوسان قيمت بيش از 40 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار  مي‌گيرد. ضروري است سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي  كدال و ساير عوامل موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي  است پس از اتمام مدت زمان مذكور، انجام معاملات در نماد (وبرق1) آغاز مي شود.  مديريت عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:01"},{"title":"توقف نماد (وبرق1) به دليل نوسان قيمت بيش از 60 درصد نماد اصلي","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي (وبرق1) به دليل نوسان قيمت بيش از 60 درصد در  نماد اصلي، به منظور برگزاري كنفرانس اطلاع رساني ناشر متوقف شد. لذا خواهشمند  است اشخاص داراي دسترسي به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طي روز جاري از طريق سامانه تدان، جهت بررسي و پاسخگويي توسط ناشر، ثبت  نمايند. مديريت عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:01"},{"title":"توقف نماد (كفرآور1) به دليل نوسان قيمت بيش از 60 درصد نماد اصلي","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي (كفرآور1) به دليل نوسان قيمت بيش از 60 درصد در  نماد اصلي، به منظور برگزاري كنفرانس اطلاع رساني ناشر متوقف شد. لذا خواهشمند  است اشخاص داراي دسترسي به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طي روز جاري از طريق سامانه تدان، جهت بررسي و پاسخگويي توسط ناشر، ثبت  نمايند. مديريت عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:01"},{"title":"وقفه معاملاتي نماد (دلقما1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت دارويي‌ لقمان‌ (دلقما1) با توجه به تغييرات  بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و  سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران  محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال  (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:01"},{"title":"وقفه معاملاتي نماد (غالبر1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت لبنيات‌كالبر (غالبر1) با توجه به تغييرات  بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و  سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران  محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال  (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:01"},{"title":"تغيير وضعيت نماد (پخش1) به دليل نوسان قيمت بيش از 20 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت پخش البرز (پخش1) به دليل نوسان قيمت بيش  از 20 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد. ضروري است سرمايه  گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير عوامل موثر بر  قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از اتمام مدت زمان  مذكور، انجام معاملات در نماد (پخش1) آغاز مي شود. مديريت عمليات بازار فرابورس  ايران<hr>","date":"98/4/16","time":"09:01"},{"title":"تغيير وضعيت نماد (كتوكا1) به دليل نوسان قيمت بيش از 20 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت توليدي و خدمات صنايع نسوز توكا (كتوكا1)  به دليل نوسان قيمت بيش از 20 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار  مي‌گيرد. ضروري است سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي  كدال و ساير عوامل موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي  است پس از اتمام مدت زمان مذكور، انجام معاملات در نماد (كتوكا1) آغاز مي شود.  مديريت عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"09:00"},{"title":"وقفه معاملاتي نماد (پرديس1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت سرمايه گذاري پرديس (پرديس1) با توجه به  تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي  گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:00"},{"title":"وقفه معاملاتي نماد (كماسه1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت تامين‌ ماسه‌ ريخته‌گري‌ (كماسه1) با توجه  به تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار  مي گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:00"},{"title":"وقفه معاملاتي نماد (دكوثر1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت داروسازي‌ كوثر (دكوثر1) با توجه به تغييرات  بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و  سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران  محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال  (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"09:00"},{"title":"اطلاعيه مهم در خصوص پرداخت هاي دوره اي صندوق سرمايه گذاري كمند (كمند)","message":"به اطلاع سرمايه گذاران محترم مي رساند، پيرو اطلاعيه شماره26225/181مورخ  1396/05/04 مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران، در پايان هر  مقطع زماني که ماهانه و در پانزدهمين روز هر ماه مي باشد، در صورتي كه خالص ارزش  روز واحدهاي سرمايه گذاري صندوق سرمايه گذاري با درامد ثابت كمند بيش از قيمت  مبناي واحدها باشد، تفاوت مذكور، محاسبه شده و متناسب با تعداد واحدهاي سرمايه  گذاري به حساب کساني که در پايان آن مقطع، دارنده واحدها بوده اند، واريز مي شود.  پس از اين پرداخت، خالص ارزش روز هر واحد سرمايه گذاري كاهش يافته و معادل ارزش  اسمي آن مي گردد. ميزان سود تعلق گرفته براي دوره منتهي به1398/04/15 مبلغ183ريال  به ازاي هر واحد بوده كه به سرمايه گذاران پرداخت مي شود. لازم به ذكر است در  پايان هر دوره بايداطلاعات حساب بانكي هر سرمايه گذار نزد کارگزار مربوطه تكميل و  به شرکت سپرده گذاري مركزي و تسويه وجوه اعلام گردد. مديريت ابزارهاي نوين مال  شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"08:50"},{"title":"تعليق نماد معاملاتي (قثابت1)","message":"به اطلاع فعالين محترم بازار مي رساند؛ با توجه به اطلاعيه منتشر شده در تارنماي  كدال به نشاني codal.ir مبني بر عدم رعايت الزامات دستورالعمل پذيرش در بورس  اوراق بهادار تهران توسط شركت قند ثابت‌ خراسان‌، نماد معاملاتي (قثابت1) تعليق  شد. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"08:44"},{"title":"تعليق نماد معاملاتي (بفجر1)","message":"به اطلاع فعالين محترم بازار مي رساند؛ با توجه به اطلاعيه منتشر شده در تارنماي  كدال به نشاني codal.ir مبني بر عدم رعايت الزامات دستورالعمل پذيرش در بورس  اوراق بهادار تهران توسط شركت پتروشيمي فجر، نماد معاملاتي (بفجر1) تعليق شد.  مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"08:42"},{"title":"توقف نماد معاملاتي (دعبيدح1)","message":"به اطلاع مي رساند نماد معاملاتي حق تقدم سهام شركت‌ لابراتوارداروسازي‌   دكترعبيدي‌ (دعبيدح1) با توجه به توقف نماد اصلي متوقف گرديد. نماد مذكور همزمان  با نماد اصلي بازگشايي خواهد شد. مديريت عمليات بازار شركت بورس اوراق بهادار  تهران<hr>","date":"98/4/16","time":"08:36"},{"title":"توقف نماد (دعبيد1) به علت افشاي اطلاعات با اهميت گروه ب","message":"به اطلاع ميرساند نماد معاملاتي شركت لابراتوارداروسازي‌  دكترعبيدي‌ (دعبيد1) با  توجه به افشاي اطلاعات با اهميت گروه ب، متوقف گرديد. نماد مذكور 60 دقيقه ديگر  بصورت حراج ناپيوسته و با محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"08:36"},{"title":"معاملات بورس انرژي ايران - بازار عمده فروشي برق\t","message":"1$$بدين وسيله به اطلاع كارگزاران بورس انرژي ايران مي رساند كه نمادهاي بار پيك  روزانه، بار پايه روزانه، ميان باري روزانه و كم باري روزانه 98/04/20پايان جلسه  معاملاتي امروز متوقف شده و فرآيند تحويل آن ها آغاز مي گردد. مديريت عمليات بازار<hr>","date":"98/4/16","time":"08:28"},{"title":"معاملات بورس انرژي ايران - بازار عمده فروشي برق","message":"1$$بدين وسيله به اطلاع كارگزاران بورس انرژي ايران مي رساند كه در جلسه معاملاتي  امروز نمادهاي بارپيك روزانه، بارپايه روزانه، ميان باري روزانه و كم باري روزانه  98/05/15گشايش مي يابند. مديريت عمليات بازار<hr>","date":"98/4/16","time":"08:27"},{"title":"محدوديت هاي معاملاتي گواهي حق تقدم تسهيلات مسكن بانك ملي","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  موارد ذيل در خصوص نمادهاي اوراق گواهي حق تقدم استفاده از تسهيلات مسکن بانك ملي  اعلام مي‌گردد: 1) اعتبار كليه اوراق تسهيلات مسكن بانك ملي (تملي) جهت نقل و انتقال (خريد و  فروش) در بازار فرابورس از روز 15 ماه ذكر شده در شرح نماد به مدت 2 سال تقويمي  مي باشد. 2) اعتبار کليه اوراق گواهي صادره جهت اخذ تسهيلات تا يک ماه پس از توقف نماد  معاملاتي آن در بازار فرابورس ايران مي باشد. 3) محدوديت حجمي هر سفارش خريد(حداكثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتي اوراق گواهي حق تقدم استفاده از تسهيلات مسكن بانك ملي به تعداد 240  ورقه تعيين گرديده است. متقاضيان محترم جهت اطلاع ازساير جزئيات مي توانند به اطلاعيه‌ شماره 10196/ن/96  مورخ 1396/11/16 اين شرکت مندرج در سايت رسمي فرابورس ايران به نشاني www.ifb.ir  مراجعه نمايند.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"08:03"},{"title":"محدوديت هاي معاملاتي گواهي حق تقدم تسهيلات مسكن بانك مسكن","message":"کارگزاران محترم عضو فرابورس ايران،  پيرو مصوبه مورخ 1394/07/28 شوراي محترم پول و اعتبار، موارد ذيل در خصوص اوراق  گواهي حق تقدم استفاده از تسهيلات مسکن بانك مسكن اعلام مي‌گردد: 1-محدوديت زماني  عدم فروش توسط خريداران در كليه نمادهاي معاملاتي اوراق تسهيلات مسكن بانك مسكن  به مدت 4 ماه خواهد بود. 2-محدوديت عدم فروش توسط خريداران اوراق براي نمادهاي  اوراق گواهي که فقط 4ماه تا پايان معاملات آن در بازار فرابورس ايران باقي مانده  است، اعمال نخواهد شد لذا در اين مقطع زماني، نمادهاي معاملاتي تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدوديت مذکور نمي باشند. 3-در خصوص اوراق  گواهي صادره  بانك مسكن محدوديت ورود سفارش خريد و انجام معامله به ميزان حداکثر  160 ورقه براي هر کد معاملاتي در هر جلسه معاملاتي مي باشد. 4- متقاضيان خريد مي  بايست محدوديت هاي مذکور را در خصوص ورود سفارشات خريد و معاملات انجام شده رعايت  نمايند، تخطي از پيام ناظر بازار و ورد سفارش يا خريد بيش از سقف مجاز مي تواند  منجر به ابطال کليه معاملات و حذف سفارش هاي ثبت شده و ارجاع موضوع به مرجع  رسيدگي به تخلفات گردد. 5-اعتبار کليه اوراق گواهي صادره جهت اخذ تسهيلات تا يک  ماه پس از توقف نماد معاملاتي آن در بازار فرابورس ايران مي باشد. متقاضيان محترم  جهت اطلاع از ساير جزئيات مي توانند به اطلاعيه‌هاي اين شرکت مندرج در سايت رسمي  فرابورس ايران به نشاني www.ifb.ir مراجعه نمايند. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"08:02"},{"title":"توقف نماد (سدشت1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت صنايع سيمان دشتستان (سدشت1) با توجه به  افشاي اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد  بصورت حراج ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"08:00"},{"title":"وقفه معاملاتي نماد (ثمسكن1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت سرمايه‌گذاري‌ مسكن‌ (ثمسكن1) با توجه به  تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي  گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"08:00"},{"title":"اتمام پذيره نويسي حق تقدم استفاده نشده نماد معاملاتي (غشهدابح1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ با توجه به فروش تمامي حق تقدم استفاده نشده باقيمانده شركت  كشت و صنعت شهداب ناب خراسان (غشهدابح1)، نماد معاملاتي مذكور متوقف شد. مقتضي  است كارگزاراني كه حق تقدم مذكور را خريداري نموده اند، مي بايست وجه پذيره نويسي  حق تقدم  خريداري شده را همزمان با تسويه وجه معامله حق تقدم به شركت سپرده گذاري  مركزي واريز نمايند. بديهي است مسئوليت واريز وجه معامله حق تقدم و همچنين وجه  پذيره نويسي حق تقدم خريداري شده (ارزش اسمي هر سهم) بر عهده كارگزار مربوطه مي  باشد.شركت سپرده گذاري مركزي، وجوه حق تقدم استفاده نشده را به كارگزار فروشنده  پرداخت نموده و كارگزار فروشنده مكلف است وجوه مذكور را به حساب ناشر واريز نمايد.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/15","time":"15:12"},{"title":"توقف نماد (ودي1) - اطلاعات با اهميت گروه ب","message":"كارگزاران محترم عضو فرابورس،به اطلاع ميرساند: نماد معاملاتي (ودي1) به دليل  افشاي اطلاعات با اهميت مصاديق گروه (ب) براي شركت بيمه دي متوقف شد. بديهي است  نماد مذكور تا ساعت 10:00 جلسه معاملاتي بعد به صورت حراج ناپيوسته با محدوديت  دامنه نوسان قيمت بازگشايي خواهد شد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/15","time":"14:57"},{"title":"توقف نماد (سهرمز1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان‌هرمزگان‌ (سهرمز1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"14:36"},{"title":"توقف نماد (سبزوا1) - اطلاعات با اهميت گروه الف","message":"كارگزاران محترم عضو فرابورس،به اطلاع ميرساند: نماد معاملاتي (سبزوا1) به دليل  افشاي اطلاعات با اهميت مصاديق گروه (الف) براي شركت سيمان لار سبزوار متوقف شد.  بديهي است نماد مذكور تا ساعت 10:00 جلسه معاملاتي بعد به صورت حراج ناپيوسته  بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مدير عمليات بازار فرابورس  ايران<hr>","date":"98/4/15","time":"14:30"},{"title":"توقف نماد (ساراب1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان‌ داراب‌ (ساراب1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"13:47"},{"title":"گشايش نماد معاملاتي (غويتا1) در بازاردوم فرابورس ايران","message":"كارگزاران محترم عضو فرابورس ايران،  به اطلاع مي رساند؛ پيرو پذيرش شركت ويتانا (سهامي عام ) در بازار دوم فرابورس  ايران، نماد معاملاتي شركت مذكور (غويتا1) روز دوشنبه مورخ 17/04/1398 در بازار  دوم فرابورس ايران گشايش مي يابد. مقتضي است كارگزاران محترم نسبت به تعيين  كارگزار ناظر حداکثر تا پايان روز يكشنبه مورخ 16/04/1398، براي مشتريان خود در  سامانه معاملاتي، اقدام نمايند.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/15","time":"12:40"},{"title":"توقف نماد (سفار1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان‌فارس‌ (سفار1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"11:44"},{"title":"تعليق نماد معاملاتي (وزمين1)","message":"کارگزاران محترم عضو فرابورس ايران،به اطلاع مي‌رساند؛ با توجه به وجود ابهام با اهميت در اطلاعات منتشر شده توسط ناشر ، نماد معاملاتي  (وزمين1) حداکثر تا تاريخ 1398/04/26 تعليق شد.  مديريت عمليات بازار هاي خارج از بورس<hr>","date":"98/4/15","time":"11:26"},{"title":"تمديد دوره بازارگرداني  به روش مبتني بر حراج در نماد معاملاتي (وشهر1)","message":"کارگزاران محترم عضو فرابورس ايران،  به اطلاع مي رساند؛ بر اساس اطلاعيه شماره 1440/الف/98 مورخ 1398/04/11 اين شرکت،  بازارگرداني سهام شركت بانك شهر (وشهر1) به روش مبتني بر حراج در بازار پايه  فرابورس ايران  از فردا يكشنبه مورخ 1398/04/16 به مدت شش ماه تمديد مي گردد.  براي اطلاع از جزئيات بيشتر مي توانيد به اطلاعيه مذكور واقع در وب سايت رسمي  شركت فرابورس ايران مراجعه فرمائيد.                               مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/15","time":"11:24"},{"title":"توقف نماد معاملاتي(كسرا)","message":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي شركت سراميك هاي صنعتي  اردكان(كسرا)جهت برگزاري مجمع عمومي عادي ساليانه به منظور تصويب صورتهاي مالي  متوقف خواهد شد.مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"11:23"},{"title":"بازگشايي نماد معاملاتي(كاوهح)","message":"به اطلاع مي رساند،نماد معاملاتي حق تقدم شركت فولاد كاوه جنوب كيش(كاوهح)جهت عرضه  397ر918ر84 عدد حق تقدم استفاده نشده با محدوديت هر دستور خريد  حداكثر000ر100عدد،<<بدون محدوديت=\"\" نوسان=\"\" قيمت=\"\">>آماده انجام معامله مي باشد.لازم به  ذكراست تنها كارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش مي باشد و  خريداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابليت معامله=\"\" مجدد=\"\" را=\"\" ندارد=\"\">>.همچنين كارگزارخريدار موظف به پرداخت وجه پذيره نويسي حق تقدم خريداري  شده مي باشد، لذا خواهشمندست كارگزاران محترم نسبت به اين موضوع دقت نمايند.  مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr></قابليت></ناظر></بدون>","date":"98/4/15","time":"11:01"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (آينده1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شرکت بازرگاني صنعتي آينده سازان بهشت پارس (آينده1) پس از عدم رفع  ابهام در رابطه با صورت هاي مالي حسابرسي نشده سال مالي 1397، انتشار مكاتبات  صورت گرفته با ناشر از طريق سامانه كدال و همچنين افشاي اطلاعات با اهميت از طريق  انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش  گشايش 30 دقيقه اي، امروز شنبه مورخ 1398/04/15 آماده انجام معامله مي باشد. لازم  به ذكر است در صورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده،  انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير  است.                     مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/15","time":"10:59"},{"title":"گشايش مجدد حق تقدم خريد در نماد معاملاتي (وسرمدح1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي حق تقدم خريد سهام شركت بيمه سرمد (سهامي عام)  در نماد (وسرمدح1) از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و  با اعمال يك مرحل پيش گشايش 30 دقيقه اي، امروز شنبه مورخ 1398/04/15آماده  انجام معامله مي باشد. لازم به ذكر است در صورت كشف قيمت پس از انجام حراج  ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج  پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف قيمت،  بازگشايي مجدد نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني مي گردد.  لازم به ذكر است، محدوديت حجمي خريد در هر سفارش (حداكثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتي (وسرمدح1)، به تعداد 50,000 سهم تعيين مي گردد.  همچنين مهلت استفاده از حق تقدم خريد سهام شركت بيمه سرمد (سهامي عام) در نماد  (وسرمدح1) تا تاريخ 1398/06/08 مي باشد لذا نماد معاملاتيذكور (وسرمدح1) در  پايان معاملات روز چهارشنبه مورخ 1398/06/06 متوقف مي گردد. خريداران نهايي حق  تقدم سهام جديد، مي بايست مفاد اطلاعيه شماره DPM-IOP-90 I-001 مورخ 18/05/1390  اداره نظارت بر انتشار و ثبت اوراق بهادار سرمايه اي سازمان بورس و اوراق بهادر و  مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481/121 مورخ 30/05/1390 اداره  امور كارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                    مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/15","time":"10:50"},{"title":"عرضه يكجاي سهام مديريتي غيركنترلي شركت ريل پرداز نوآفرين (ريل پرداز4)","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  پيرو بيانيه شماره 1434/الف/98 مورخ 1398/03/25 اين شرکت، شرکت تدبير روشن تجارت  منطقه آزاد انزلي در نظر دارد، تعداد 148.552.572 سهم معادل 19/99 (نوزده مميز  نود و نه صدم درصد) سهام مديريتي غيركنترلي شركت ريل پرداز نوآفرين (سهامي خاص)  در نماد معاملاتي (ريل پرداز4) را بطور يكجا و شرايطي با قيمت پايه کل  1.262.696.862.000 ريال، روز دوشنبه مورخ 1398/04/24 از طريق بازار سوم فرابورس  ايران، مورد عرضه قرار مي گيرد. براي اطلاع از جزئيات بيشتر مي توانيد به بيانيه  مذکور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه فرمائيد.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/15","time":"10:49"},{"title":"بازگشايي نمادهاي معاملاتي (پدرخش) ،(فاما)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي توليدي و صنعتي درخشان تهران(پدرخش)،  صنعتي آما(فاما) با توجه به افشاي اطلاعات با اهميت گروه  ب  با محدوديت نوسان  قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشند، همچنين ادامه  معاملات در نمادهاي مذكور در دامنه مجاز نسبت به قيمت مرجع<<قيمت كشف=\"\" شده=\"\" در=\"\" حراج=\"\">>امكان پذير است. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr></قيمت>","date":"98/4/15","time":"10:47"},{"title":"بازگشايي نمادهاي معاملاتي(قثابت)","message":"به اطلاع مي رساند،نماد معاملاتي شركت كارخانه هاي توليدي و صنعتي ثابت  خراسان(قثابت)با توجه به افشاي اطلاعات با اهميت گروه  الف  بدون محدوديت نوسان  قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"10:41"},{"title":"توقف نماد معاملاتي (سفانوح1)","message":"به اطلاع مي رساند نماد معاملاتي حق تقدم سهام شركت‌ سيمان فارس نو (سفانوح1) با  توجه به توقف نماد اصلي متوقف گرديد. نماد مذكور همزمان با نماد اصلي بازگشايي  خواهد شد. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"10:16"},{"title":"توقف نماد (سفانو1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان فارس نو (سفانو1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"10:16"},{"title":"عرضه عمده سهام مديريتي غيركنترلي در نماد معاملاتي (شراز4)","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ پيرو اطلاعيه شماره 1433/الف/98 مورخ 1398/03/25اين شرکت،  ميزان 19/99 درصد (نوزده مميز نود و نه صدم درصد) سهام مديريتي غيركنترلي شركت  پالايش نفت شيراز (سهامي عام) در نماد معاملاتي (شراز4) با قيمت پايه کل معادل  قيمت پاياني سهام در روز قبل از عرضه ضريدر تعداد سهام قابل عرضه به شرط آنكه از  7،295،559،560،000 ريال كمتر نباشد، روز دوشنبه مورخ 1398/04/24 از طريق بازار  دوم فرابورس ايران، مورد عرضه قرار مي‌گيرد. براي اطلاع از جزئيات بيشتر  مي‌توانيد به اطلاعيه مذکور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه  فرمائيد.                               مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/15","time":"10:16"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (وسبحان1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت سرمايه گذاري سبحان (وسبحان1) پس از افشاي  اطلاعات بااهميت گروه ب، از طريق انجام حراج ناپيوسته با محدوديت دامنه نوسان  قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز شنبه مورخ 1398/04/15  آماده انجام معامله مي‌باشد.  لازم به ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                             مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/15","time":"10:08"},{"title":"تغيير وضعيت نماد (نتوس1) به دليل نوسان قيمت بيش از 40 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت پشم‌ بافي‌ توس (نتوس1) به دليل نوسان قيمت  بيش از 40 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد. ضروري است  سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير عوامل  موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از اتمام  مدت زمان مذكور، انجام معاملات در نماد (نتوس1) آغاز مي شود. مديريت عمليات بازار  فرابورس ايران<hr>","date":"98/4/15","time":"10:03"},{"title":"بورس کالا:مهلت ارائه درخواست تحويل فيزيکي در اوراق سلف سيمات خوزستان","message":"به اطلاع کليه فعالان بازار مي‌رساند مهلت ارائه درخواست تحويل فيزيکي در اوراق  سلف موازي استاندارد سيمان تيپ 5 شرکت سيمان خوزستان (نماد معاملاتي عخوز) طبق  مشخصات قرارداد، 10 روز پيش از تاريخ سررسيد، يعني تا تاريخ 16/04/1398 مي‌باشد.  لذا در صورت عدم ارائه درخواست تحويل فيزيکي از طريق کارگزار مربوطه به شرکت  سپرده‌گذاري مرکزي اوراق بهادار و تسويه وجوه تا تاريخ مقرر، امکان تحويل فيزيکي  در سررسيد مقدور نخواهد بود.<hr>","date":"98/4/15","time":"10:00"},{"title":"آغاز دوره معاملاتي اختيار خريد و فروش (فارس) با سررسيد بهمن ماه 1398","message":"به اطلاع كليه فعالان محترم بازار سرمايه مي رساند، معاملات قراردادهاي  اختيارمعامله خريد و فروش سهام شرکت صنايع پتروشيمي خليج فارس(فارس) با سررسيد  بهمن ماه 1398 از امروز شنبه مورخ 15/04/1398 در بورس اوراق بهادار تهران به شرح  زير آغاز مي گردد: نماد معاملاتي دارايي پايه: فارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل يك قرارداد در سود، يك قرارداد بي  تفاوت، حداقل يك قرارداد در زيان  نماد معاملاتي قراردادهاي اختيار معامله خريد: ضفار1110-اختيارخ فارس-7000-06/11/1398 ضفار1111-اختيارخ فارس-7500-06/11/1398 ضفار1112-اختيارخ فارس-8000-06/11/1398  نماد معاملاتي قراردادهاي اختيار معامله فروش: طفار1110-اختيارف فارس-7000-06/11/1398 طفار1111-اختيارف فارس-7500-06/11/1398 طفار1112-اختيارف فارس-8000-06/11/1398  ساير مشخصات قراردادهاي اختيار معامله به شرح زير مي باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغيير قيمت هر سفارش: يك ريال دامنهنوسان: ندارد روزها و ساعات معاملاتي: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعيت هاي باز و هم جهت: بدون محدوديت دوره معاملاتي: 15/04/1398 لغايت 06/11/1398  ضرايب مورد استفاده در محاسبات وجوه تضمين اوليه، لازم و حداقل وجه تضمين اين  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمين: 70% ضريب گرد كردن: 100،000 ريال  زمانبندي فرآيند اعمال: الف)زمان تسويه نقدي: يک روز کاري پيش از سررسيد ب)زمان تسويه فيزيکي: سررسيد امكان تسويه نقدي به كسري از اندازه قرارداد: وجود دارد. سبك اعمال: اروپايي نحوه اعمال: غيرخودكار نوع تسويه در سررسيد: الف)تسويه فيزيکي ب)تسويه نقدي (در صورت توافق طرفين)  همچنين نكات مهم در خصوص معاملات قراردادهاي مذكور به شرح زير است: 1- معاملات مربوط به اين قراردادها تنها به صورت برخط بوده و صرفاً از طريق  کارگزاراني که مجوز معاملات برخط در اين بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازي سامانه مديريت ريسک و امکان محاسباتوجوه تضمين، اتخاذ  موقعيت باز فروش در قراردادهاي اختيارمعامله، به شرط کفايت وجوه تضمين، براي  تمامي فعالان بازار سرمايه امکان پذير مي باشد.  سرمايه گذاران محترم مي توانند براي اطلاع از جزئيات بيشتر به اطلاعيه شماره  181/61930 مورخ 11/04/1398 منتشره در سايت شركت بورس اوراق بهادار تهران به نشاني  www.tse.ir مراجعه نماي<hr>","date":"98/4/15","time":"09:47"},{"title":"آغاز دوره معاملاتي اختيار خريد و فروش (فارس) با سررسيد آبان ماه 1398","message":"به اطلاع كليه فعالان محترم بازار سرمايه مي رساند، معاملات قراردادهاي  اختيارمعامله خريد و فروش سهام شرکت صنايع پتروشيمي خليج فارس(فارس) با سررسيد  آبان ماه 1398 از امروز شنبه مورخ 15/04/1398 در بورس اوراق بهادار تهران به شرح  زير آغاز مي گردد: نماد معاملاتي دارايي پايه: فارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل يك قرارداد در سود، يك قرارداد بي  تفاوت، حداقل يك قرارداد در زيان  نماد معاملاتي قراردادهاي اختيار معامله خريد: ضفار8010-اختيارخ فارس-7000-01/08/1398 ضفار8011-اختيارخ فارس-7500-01/08/1398 ضفار8012-اختيارخ فارس-8000-01/08/1398  نماد معاملاتي قراردادهاي اختيار معامله فروش: طفار8010-اختيارف فارس-7000-01/08/1398 طفار8011-اختيارف فارس-7500-01/08/1398 طفار8012-اختيارف فارس-8000-01/08/1398  ساير مشخصات قراردادهاي اختيار معامله به شرح زير مي باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغيير قيمت هر سفارش: يك ريال دامنهنوسان: ندارد روزها و ساعات معاملاتي: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعيت هاي باز و هم جهت: بدون محدوديت دوره معاملاتي: 15/04/1398 لغايت 01/08/1398  ضرايب مورد استفاده در محاسبات وجوه تضمين اوليه، لازم و حداقل وجه تضمين اين  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمين: 70% ضريب گرد كردن: 100،000 ريال  زمانبندي فرآيند اعمال: الف)زمان تسويه نقدي: يک روز کاري پيش از سررسيد ب)زمان تسويه فيزيکي: سررسيد امكان تسويه نقدي به كسري از اندازه قرارداد: وجود دارد. سبك اعمال: اروپايي نحوه اعمال: غيرخودكار نوع تسويه در سررسيد: الف)تسويه فيزيکي ب)تسويه نقدي (در صورت توافق طرفين)  همچنين نكات مهم در خصوص معاملات قراردادهاي مذكور به شرح زير است: 1- معاملات مربوط به اين قراردادها تنها به صورت برخط بوده و صرفاً از طريق  کارگزاراني که مجوز معاملات برخط در اين بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازي سامانه مديريت ريسک و امکان محاسباتوجوه تضمين، اتخاذ  موقعيت باز فروش در قراردادهاي اختيارمعامله، به شرط کفايت وجوه تضمين، براي  تمامي فعالان بازار سرمايه امکان پذير مي باشد.  سرمايه گذاران محترم مي توانند براي اطلاع از جزئيات بيشتر به اطلاعيه شماره  181/61930 مورخ 11/04/1398 منتشره در سايت شركت بورس اوراق بهادار تهران به نشاني  www.tse.ir مراجعه نماي<hr>","date":"98/4/15","time":"09:46"},{"title":"وقفه معاملاتي نماد (حپترو1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت حمل و نقل پتروشيمي( سهامي عام (حپترو1) با  توجه به تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري  قرار مي گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است  سرمايه گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي  تارنماي كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي  خود لحاظ نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"09:45"},{"title":"اطلاعيه شروع عمليات بازارگرداني در نماد معاملاتي (آپ)","message":"به اطلاع مي رساند، پيرو اطلاعيه شماره 181/62000 مورخ 1398/04/12 منتشره در سايت  شركت بورس اوراق بهادار تهران، سهام شركت آسان پرداخت پرشين –(آپ)،مطابق  دستورالعمل بازارگرداني مصوب هيات مديره سازمان بورس اوراق بهادار به مدت سه ماه  از امروز شنبه مورخ 1398/04/15 داراي عمليات بازارگرداني با شرايط زير مي باشد: 1-كارگزار بازارگردان:شركت كارگزاري پارسيان 2-بازارگردان:شركت تامين سرمايه لوتوس پارسيان 3-دامنه مظنه:حداكثر3درصد 4-دامنه نوسان :5درصد 5-حداقل سفارش انباشته: تعداد 000ر35 ورقه بهادار 6-حداقل معاملات روزانه: تعداد 000ر700 ورقه  بهادار.  مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"09:44"},{"title":"توقف نماد معاملاتي (تپولا1)","message":"کارگزاران محترم عضو فرابورس ايران،  به اطلاع مي رساند؛ نماد معاملاتي شركت مهندسي مرآت پولاد (تپولا1) جهت برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام در روز دوشنبه مورخ 1398/04/17 در پايان  معاملات امروز شنبه مورخ 1398/04/15 متوقف مي‌شود.                   مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/15","time":"09:43"},{"title":"توقف نماد معاملاتي (تابا1)","message":"کارگزاران محترم عضو فرابورس ايران،  به اطلاع مي رساند؛ نماد معاملاتي شركت تابان نيرو سپاهان (تابا1) جهت برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام در روز دوشنبه مورخ 1398/04/17 در پايان  معاملات امروز شنبه مورخ 1398/04/15 متوقف مي‌شود.                   مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/15","time":"09:41"},{"title":"حراج مجدد نمادهاي معاملاتي(وآذر)،(نبروج)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي سرمايه گذاري توسعه آذربايجان(وآذر)،  كارخانجات نساجي بروجرد(نبروج)با توجه به عدم كشف قيمت بدون محدوديت نوسان قيمت  با استفاده از مكانيزم حراج آماده انجام معامله مي باشند.مديريت عمليات بازار  شركت بورس اوراق بهادار تهران<hr>","date":"98/4/15","time":"09:40"},{"title":"گشايش حق تقدم خريد در نماد معاملاتي (وسرمدح1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي حق تقدم خريد سهام شركت بيمه سرمد (سهامي عام)  در نماد (وسرمدح1) از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و  با اعمال يك مرحل پيش گشايش 30 دقيقه اي، امروز شنبه مورخ 1398/04/15آماده  انجام معامله مي باشد. لازم به ذكر است در صورت كشف قيمت پس از انجام حراج  ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج  پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف قيمت،  بازگشايي مجدد نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني مي گردد.  لازم به ذكر است، محدوديت حجمي خريد در هر سفارش (حداكثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتي (وسرمدح1)، به تعداد 50,000 سهم تعيين مي گردد.  همچنين مهلت استفاده از حق تقدم خريد سهام شركت بيمه سرمد (سهامي عام) در نماد  (وسرمدح1) تا تاريخ 1398/06/08 مي باشد لذا نماد معاملاتيذكور (وسرمدح1) در  پايان معاملات روز چهارشنبه مورخ 1398/06/06 متوقف مي گردد. خريداران نهايي حق  تقدم سهام جديد، مي بايست مفاد اطلاعيه شماره DPM-IOP-90 I-001 مورخ 18/05/1390  اداره نظارت بر انتشار و ثبت اوراق بهادار سرمايه اي سازمان بورس و اوراق بهادر و  مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481/121 مورخ 30/05/1390 اداره  امور كارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                    مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/15","time":"09:40"},{"title":"توقف نماد (سكرما1) به علت افشاي اطلاعات با اهميت گروه الف","message":null,"date":"98/4/15","time":"09:39"}]
