[{"title":"عرضه يكجاي سهام مديريتي غيركنترلي شركت ريل پرداز نوآفرين (ريل پرداز4)","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  پيرو بيانيه شماره 1434/الف/98 مورخ 1398/03/25 اين شرکت، شرکت تدبير روشن تجارت  منطقه آزاد انزلي در نظر دارد، تعداد 148.552.572 سهم معادل 19/99 (نوزده مميز  نود و نه صدم درصد) سهام مديريتي غيركنترلي شركت ريل پرداز نوآفرين (سهامي خاص)  در نماد معاملاتي (ريل پرداز4) را بطور يكجا و شرايطي با قيمت پايه کل  1.262.696.862.000 ريال، روز دوشنبه مورخ 1398/04/24 از طريق بازار سوم فرابورس  ايران، مورد عرضه قرار مي گيرد. براي اطلاع از جزئيات بيشتر مي توانيد به بيانيه  مذکور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه فرمائيد.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"10:09"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (تليسه1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت دامداري تليسه نمونه (تليسه1) پس از  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم و افشاء  اطلاعات با اهميت، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و  با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز سه شنبه مورخ 1398/04/18 آماده  انجام معامله مي‌باشد. لازم به ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات  باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي  امكان پذير است.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"10:08"},{"title":"بازگشايي مرتبه دوم  نماد معاملاتي (اپرداز1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت آتيه داده پرداز (اپرداز1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز سه شنبه مورخ 1398/04/18 آماده انجام معامله مي‌باشد. لازم به ذكر  است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد  مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                               مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"10:00"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (داوه1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت داروسازي آوه سينا (داوه1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز سه‌شنبه مورخ 1398/04/18 آماده انجام معامله مي‌باشد. لازم به  ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در  نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                             مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"09:58"},{"title":"آغاز دوره معاملاتي اختيار خريد و فروش (خپارس) با سررسيد بهمن ماه 1398","message":"","date":"98/4/18","time":"09:48"}]