[{"title":"توقف نماد (ستران1) به علت افشای اطلاعات با اهمیت گروه الف","message":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ تهران‌ (ستران1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"13:41"},{"title":"سررسید نهایی و توقف نماد معاملاتی (صخابر1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اوراق اجاره شرکت واسط مالی تیر دوم (صخابر1)،  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرین اجاره‌بهای سه ماهه اوراق در  تاریخ 1398/04/22 در پایان معاملات روز شنبه مورخ 1398/04/22 متوقف می گردد.  یادآور می گردد، اجاره‌بهای سه ماهه به دارنده اوراق در روز قبل از سررسید  اجاره‌بهای سه ماهه تعلق می گیرد. همچنین اصل مبلغ اوراق نیز به دارنده اوراق در  روز قبل از سررسید نهایی اوراق تعلق می گیرد. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"13:06"},{"title":"اطلاعیه مهم در خصوص صندوق زمین و ساختمان نگین شهر ری(نگین)","message":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی صندوق سرمایه گذاری زمین و ساختمان نگین شهرری(نگین) با توجه به بروز مشکل در بروزرسانی NAV  قابل معامله نمی باشد. نماد مذکور پس از رفع مشکل فوق،بازگشایی خواهد شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"12:40"},{"title":"تعلیق نماد معاملاتی (وگردش1)","message":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  به منظور بررسی شفافیت اطلاعاتی ناشر ، نماد معاملاتی (وگردش1)  حداکثر تا تاریخ  1398/04/31 تعلیق شد.      مدیریت عملیات بازارهای خارج از بورس<hr>","date":"98/4/18","time":"11:44"},{"title":"بازگشایی نماد معاملاتی (فسلیر1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سولیران (فسلیر1) پس از برگزاری مجمع عمومی  عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398/04/18  آماده انجام معامله می باشد. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/18","time":"11:41"},{"title":"بازگشایی نماد معاملاتی (بخاور1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه زندگی خاورمیانه (بخاور1) پس از تادیه  سرمایه پرداخت نشده و تکمیل سرمایه شرکت و افشای اطلاعات با اهمیت، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز سه شنبه مورخ 1398/04/18 آماده انجام معامله می باشد.  همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می گردد.                  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/18","time":"11:38"},{"title":"توقف نمادهای معاملاتی(لابسا)،(فپنتا)","message":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های آبسال(لابسا)،  صنعتی سپنتا(فپنتا)جهت برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای  مالی متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"11:37"},{"title":"توقف نمادهای معاملاتی(شفا)،(بترانس)،(شفن)،(ولساپا)،(خزامیا)،(ثاباد)","message":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سرمایه گذاری  شفا دارو(شفا)، ایران ترانسفو(بترانس)، پتروشیمی فن آوران(شفن)، لیزینگ رایان  سایپا(ولساپا)، زامیاد(خزامیا)، مجتمع های توریستی و رفاهی آبادگران  ایران(ثاباد)جهت برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی  متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"11:36"},{"title":"توقف نماد (سغرب1) به علت افشای اطلاعات با اهمیت گروه الف","message":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌غرب‌ (سغرب1) با توجه به افشای اطلاعات  با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"11:32"},{"title":"وقفه معاملاتی نماد (البرز1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت بیمه البرز (البرز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری قرار می گیرد  و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت روزانه ادامه  خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات  منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در  تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران<hr>","date":"98/4/18","time":"11:32"},{"title":"بازگشایی نماد معاملاتی (کسرا)","message":"به اطلاع می رساند،نماد معاملاتی شرکت سرامیک های صنعتی اردکان(کسرا)با توجه به  حدنصاب نرسیدن مجمع عمومی عادی سالیانه با محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران<hr>","date":"98/4/18","time":"11:13"},{"title":"بازگشایی نمادهای معاملاتی (خگستر)،(کپارس)","message":"به اطلاع می رساند،نماد معاملاتی شرکت های گسترش سرمایه گذاری ایران  خودرو(خگستر)،کاشی پارس(کپارس)پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر  تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"11:10"},{"title":"عرضه یکجای سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (ریل پرداز4)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1434/الف/98 مورخ 1398/03/25 این شرکت، شرکت تدبیر روشن تجارت  منطقه آزاد انزلی در نظر دارد، تعداد 148.552.572 سهم معادل 19/99 (نوزده ممیز  نود و نه صدم درصد) سهام مدیریتی غیرکنترلی شرکت ریل پرداز نوآفرین (سهامی خاص)  در نماد معاملاتی (ریل پرداز4) را بطور یکجا و شرایطی با قیمت پایه کل  1.262.696.862.000 ریال، روز دوشنبه مورخ 1398/04/24 از طریق بازار سوم فرابورس  ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به بیانیه  مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/18","time":"10:09"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (تلیسه1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشاء  اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398/04/18 آماده  انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.  مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"10:08"},{"title":"بازگشایی مرتبه دوم  نماد معاملاتی (اپرداز1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت آتیه داده پرداز (اپرداز1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز سه شنبه مورخ 1398/04/18 آماده انجام معامله می‌باشد. لازم به ذکر  است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                               مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"10:00"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (داوه1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت داروسازی آوه سینا (داوه1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز سه‌شنبه مورخ 1398/04/18 آماده انجام معامله می‌باشد. لازم به  ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"09:58"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (خپارس) با سررسید بهمن ماه 1398","message":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پارس خودرو(خپارس) با سررسید بهمن ماه 1398  از امروز سه شنبه مورخ 18/04/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: خپارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپار1100-اختیارخ خپارس-800-13/11/1398 ضپار1101-اختیارخ خپارس-900-13/11/1398 ضپار1102-اختیارخ خپارس-1000-13/11/1398 ضپار1103-اختیارخ خپارس-1100-13/11/1398 ضپار1104-اختیارخ خپارس-1200-13/11/1398 ضپار1105-اختیارخ خپارس-1300-13/11/1398 ضپار1106-اختیارخ خپارس-1400-13/11/1398 ضپار1107-اختیارخ خپارس-1500-13/11/1398 ضپار1108-اختیارخ خپارس-1600-13/11/1398 ضپار1109-اختیارخ خپارس-1700-13/11/1398  نماد معاملاتی قراردادهای اختیار معامله فروش طپار1100-اختیارف خپارس-800-13/11/1398 طپار1101-اختیارف خپارس-900-13/11/1398 طپار1102-اختیارف خپارس-1000-13/11/1398 طپار1103-اختیارف خپارس-1100-13/11/1398 طپار1104-اختیارف خپارس-1200-13/11/1398 طپار1105-اختیارف خپارس-1300-13/11/1398 طپار1106-اختیارف خپارس-1400-13/11/1398 طپار1107-اختیارف خپارس-1500-13/11/1398 طپار1108-اختیارف خپارس-1600-13/11/1398 طپار1109-اختیارف خپارس-1700-13/11/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 18/04/1398 لغایت 13/11/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 ریال  زمانندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181/62037 مورخ 15/04/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعهمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:48"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (خپارس) با سررسید آبان ماه 1398","message":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پارس خودرو(خپارس) با سررسید آبان ماه 1398  از امروز سه شنبه مورخ 18/04/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: خپارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپار8000-اختیارخ خپارس-800-14/08/1398 ضپار8001-اختیارخ خپارس-900-14/08/1398 ضپار8002-اختیارخ خپارس-1000-14/08/1398 ضپار8003-اختیارخ خپارس-1100-14/08/1398 ضپار8004-اختیارخ خپارس-1200-14/08/1398 ضپار8005-اختیارخ خپارس-1300-14/08/1398 ضپار8006-اختیارخ خپارس-1400-14/08/1398 ضپار8007-اختیارخ خپارس-1500-14/08/1398 ضپار8008-اختیارخ خپارس-1600-14/08/1398 ضپار8009-اختیارخ خپارس-1700-14/08/1398  نماد معاملاتی قراردادهای اختیار معامله فروش طپار8000-اختیارف خپارس-800-14/08/1398 طپار8001-اختیارف خپارس-900-14/08/1398 طپار8002-اختیارف خپارس-1000-14/08/1398 طپار8003-اختیارف خپارس-1100-14/08/1398 طپار8004-اختیارف خپارس-1200-14/08/1398 طپار8005-اختیارف خپارس-1300-14/08/1398 طپار8006-اختیارف خپارس-1400-14/08/1398 طپار8007-اختیارف خپارس-1500-14/08/1398 طپار8008-اختیارف خپارس-1600-14/08/1398 طپار8009-اختیارف خپارس-1700-14/08/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 18/04/1398 لغایت 14/08/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 ریال  زمانندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181/62037 مورخ 15/04/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعهمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:47"},{"title":"عرضه اولیه اسنادخزانه اسلامی در نماد (اخزا7151) در بازار فرابورس ایران","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1444/الف/98 مورخ 1398/04/16 این شرکت،  امروز سه‌شنبه مورخ 1398/04/18 اوراق با نام اسناد خزانه اسلامی (اخزا7151) با  تاریخ سررسید 1399/02/24، برای اولین بار از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌گردد. در این خصوص توجه به موارد ذیل ضروری است: 1) تعداد  کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار اطلاعیه مذکور 5,850,902 ورقه  می‌باشد. 2) تاریخ سررسید اوراق مذکور 1399/02/24 می‌باشد. 3) نحوه تسویه و  پایاپای معاملات T+1 می باشد. 4) هیچگونه محدودیتی در خصوص تعداد اوراق قابل  خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5) محدودیت حجمی (حداکثر تعداد  اوراق بهادار در هر سفارش) 25،000 ورقه می‌باشد. 6) مبلغ اسمی اسناد خزانه اسلامی  (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1399/02/24) توسط خزانه داری کل  کشور تأمین شده و ازطریق شرکت سپرده‌گذاری مرکزیواق بهادار و تسویه وجوه به حساب  آخرین دارندگان اسناد خزانه اسلامی واریز خواهد شد. برای اطلاع از جزییات بیشتر  می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.                                  مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"09:37"},{"title":" توقف نماد معاملاتی (شصفها1)","message":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند:  نماد معاملاتی (شصفها1) به دلیل عدم اظهارنظر حسابرس نسبت به صورت مالی سالانه  حسابرسی شده منتهی به 1397/12/29 برای شرکت پتروشیمی‌ اصفهان‌ متوقف شد.  مدیریت عملیات بازارهای خارج از بورس<hr>","date":"98/4/18","time":"09:35"},{"title":"عرضه یکجای سهام غیرمدیریتی شرکت مجتمع صنعتی آرتاویل تایر (پارتا4)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1441/الف/98 مورخ 1398/04/11 این شرکت، شرکت های بیمه  رازی(سهامی عام) و تجارت تامین و توسعه ایرانیان(سهامی خاص) در نظر دارند، به  ترتیب تعداد 21.473.936 سهم و تعداد 402.271 سهم در مجموع تعداد 21.876.207 سهم  معادل 1/81 درصد (یک ممیز هشتاد و یک صدم درصد) سهام غیرمدیریتی شرکت مجتمع صنعتی  آرتاویل تایر (سهامی عام) در نماد معاملاتی (پارتا4) را بطور یکجا و نقد یا نقد و  اقساط (مطابق با بندهای 2 و 3 بیانیه مذکور) با قیمت پایه کل 155.671.089.012  ریال، فردا چهارشنبه مورخ 1398/04/19 از طریق بازار پایه فرابورس ایران بر اساس  مقررات بازار سوم فرابورس ، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر  می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/18","time":"09:34"},{"title":"بازگشایی نمادهای معاملاتی(سخاش)،(سهگمت)،(دفارا)","message":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان خاش(سخاش)، سیمان هگمتان(سهگمت)،  داروسازی فارابی(دفارا)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:27"},{"title":"توقف نماد معاملاتی (فجوش1)","message":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت جوش و اکسی‍‍ژن ایران (فجوش1) جهت برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام متوقف می‌شود.                           مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/18","time":"09:24"},{"title":"بازگشایی نماد معاملاتی (بکام)","message":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانجات تولیدی شهید قندی(بکام) با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد،  همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف=\"\" شده=\"\" درحراج=\"\">>امکان پذیر است . مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr></قیمت>","date":"98/4/18","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (تلیسه1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشاء  اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398/04/18 آماده  انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"09:16"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (کگل)","message":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت معدنی و صنعتی گل گهر با سررسیدهای آبان ماه 1398 و بهمن  ماه 1398، به دلیل عدم کشف قیمت در جلسه معاملاتی قبل و با توجه به بازگشایی نماد  اصلی در بازار نقد (کگل)، با استفاده از مکانیزم حراج، آماده انجام معامله می  باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:14"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (وکادوح1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 106,939,725 حق تقدم استفاده نشده شرکت تکادو(سهامی عام) در نماد (وکادوح1)،  امروز سه شنبه مورخ 1398/04/18، بدون محدودیت دامنه نوسان قیمت آماده انجام  معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در  هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398/05/09 می باشد، لذا  نماد معاملاتی مذکور در پایان روز معاملاتی چهارشنبه مورخ 1398/05/09 متوقف می  گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه پذیره  نویسی حق تقدم خریداری شده را همزمان باتسویه وجه معامله حق تقدم به شرکت سپرده  گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین  وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه  می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار  فروشنده پرداخت نمده وارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز  نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می  باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش  سرمایه شرکت ندارند.  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/18","time":"09:11"},{"title":"بازگشایی نماد معاملاتی (داوه1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت داروسازی آوه سینا (داوه1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز سه‌شنبه مورخ 1398/04/18 آماده انجام معامله می‌باشد. لازم به  ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس  از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"09:10"},{"title":"بازگشایی نماد معاملاتی (اپرداز1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت آتیه داده پرداز (اپرداز1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز سه شنبه مورخ 1398/04/18 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                              مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"09:10"},{"title":"توقف نماد معاملاتی (حبندر1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر(حبندر1) جهت برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام متوقف می‌شود.   مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/18","time":"09:08"},{"title":"حراج مجدد نمادهای معاملاتی(شبهرن)،(سدشت)،(برکتح)،(کاوهح)،(وتوسح)","message":"به اطلاع می رساند،نماد معاملاتی شرکت های نفت بهران(شبهرن)،صنایع سیمان  دشتستان(سدشت)،حق تقدم شرکت گروه دارویی برکت(برکتح)،حق تقدم استفاده نشده شرکت  سرمایه گذاری توسعه شهری توس گستر(وتوسح)،حق تقدم استفاده نشده شرکت فولاد کاوه  جنوب کیش(کاوهح) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:06"},{"title":"تغییر وضعیت نماد (کوثر1) به دلیل نوسان قیمت بیش از 20 درصد","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (کوثر1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران<hr>","date":"98/4/18","time":"09:03"},{"title":"تغییر وضعیت نماد (غدیس1) به دلیل نوسان قیمت بیش از 20 درصد","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت پاکدیس (غدیس1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (غدیس1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران<hr>","date":"98/4/18","time":"09:02"},{"title":"تغییر وضعیت نماد (غپآذر1) به دلیل نوسان قیمت بیش از 20 درصد","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پگاه آذربایجان شرقی (غپآذر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غپآذر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"09:02"},{"title":"وقفه معاملاتی نماد (غشان1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت شیرپاستوریزه‌پگاه‌خراسان‌ (غشان1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:01"},{"title":"وقفه معاملاتی نماد (غگل1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت گلوکوزان‌ (غگل1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:01"},{"title":"وقفه معاملاتی نماد (وبهمن1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:00"},{"title":"توقف نماد (پردیس1) به علت تغییرات بیش از 50 درصدی قیمت","message":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سرمایه گذاری پردیس  (پردیس1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:00"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","message":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98/04/22 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98/04/22در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار<hr>","date":"98/4/18","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","message":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98/05/17گشایش می یابند. مدیریت عملیات بازار<hr>","date":"98/4/18","time":"08:29"},{"title":"تعیین محدودیت حجمی نمادمعاملاتی شرکت ویتانا","message":"کارگزاران محترم عضو فرابورس ایران، تاکید می گردد، محدودیت حجمی در هر سفارش جهت نماد معاملاتی شرکت ویتانا در نماد  معاملاتی   غویتا1   به میزان 50,000 سهم می باشد.                  مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196/ن/96  مورخ 1396/11/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                    مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","message":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394/07/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"08:06"},{"title":"توقف نماد (حپترو1) به علت تغییرات بیش از 50 درصدی قیمت","message":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت حمل و نقل پتروشیمی(  سهامی عام (حپترو1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"08:00"},{"title":"توقف نماد (سفاسی1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (سفاسی1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران<hr>","date":"98/4/18","time":"08:00"},{"title":"توقف نماد (بکام1) به علت افشای اطلاعات با اهمیت گروه ب","message":"به اطلاع میرساند نماد معاملاتی شرکت کارخانجات تولیدی شهید قندی (بکام1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"08:00"},{"title":"توقف نماد معاملاتی (تجار1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت واسپاری گسترش تجارت و سرمایه ایرانیان (تجار1) جهت برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام متوقف شد.  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"18:36"},{"title":"توقف نماد (دفارا1) به علت افشای اطلاعات با اهمیت گروه الف","message":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ فارابی‌ (دفارا1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"13:25"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا7151) و تعیین کارگزار ناظر","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1444/الف/98 مورخ 1398/04/16 این شرکت، روز  سه‌شنبه مورخ 1398/04/18 اوراق اسناد خزانه اسلامی با تاریخ سررسید 1399/02/24،  برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس ایران در نماد  (اخزا7151) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار ناظر برای  مشتریان خود در سامانه معاملاتی در نماد (ذاخزا715)، دراسرع وقت اقدام فرمایید.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.                        مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"12:45"},{"title":"تعیین محدودیت حجمی نمادمعاملاتی شرکت ویتانا","message":"کارگزاران محترم عضو فرابورس ایران، تاکید می گردد، محدودیت حجمی در هر سفارش جهت نماد معاملاتی شرکت ویتانا در نماد  معاملاتی   غویتا1   به میزان 50,000 سهم می باشد. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"12:22"},{"title":"توقف نمادمعاملاتی (و اتی)","message":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت گروه سرمایه گذاری آ  تیه دماوند(و اتی)جهت برگزاری مجمع عمومی عادی به طور فوق العاده به منظور انتخاب  اعضای هییت مدیره متوقف خواهد شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران<hr>","date":"98/4/17","time":"11:49"},{"title":"توقف نمادهای معاملاتی(کرماشا)،(خنصیر)،(جم)،(پترول)","message":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های صنایع پتروشیمی  کرمانشاه(کرماشا)، مهندسی نصیر ماشین(خنصیر)، پتروشیمی جم(جم)جهت برگزاری مجمع  عمومی عادی سالیانه به منظور تصویب صورتهای مالی، گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)جهت برگزاری مجمع عادی به طور فوق العاده متوقف خواهند شد.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:47"},{"title":"برگزاری مجمع عمومی عادی سالیانه صاحبان سهام خدمات فنی فولاد یزد (خفولا1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مجمع عمومی عادی سالیانه صاحبان سهام شرکت خدمات فنی فولاد یزد(خفولا1)روز  چهارشنبه مورخ 1398/04/19 برگزار می شود مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"11:46"},{"title":"عرضه یکجای سهام غیرمدیریتی شرکت مجتمع صنعتی آرتاویل تایر (پارتا4)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو بیانیه شماره 1441/الف/98 مورخ 1398/04/11 این شرکت، شرکت های بیمه  رازی(سهامی عام) و تجارت تامین و توسعه ایرانیان(سهامی خاص) در نظر دارند، به  ترتیب تعداد 21.473.936 سهم و تعداد 402.271 سهم در مجموع تعداد 21.876.207 سهم  معادل 1/81 (یک ممیز هشتاد و یک صدم درصد) سهام غیرمدیریتی شرکت مجتمع صنعتی  آرتاویل تایر (سهامی عام) در نماد معاملاتی (پارتا4) را بطور یکجا و نقد یا نقد و  اقساط (مطابق با بندهای 2 و 3 بیانیه مذکور) با قیمت پایه کل 155.671.089.012  ریال، روز چهارشنبه مورخ 1398/04/19 از طریق بازار پایه فرابورس ایران ، مورد  عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به بیانیه مذکور واقع  در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"11:32"},{"title":"گشایش نماد معاملاتی شرکت ویتانا (غویتا1) در بازار دوم فرابورس ایران","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1443/الف/98 مورخ 1398/04/12 این شرکت،  امروز دوشنبه مورخ 1398/04/17 نماد معاملاتی شرکت ویتانا (غویتا1) در بازار دوم  فرابورس ایران بدون محدودیت دامنه نوسان قیمت به صورت حراج گشایش می یابد. در این  خصوص توجه به موارد ذیل ضروری است: 1) محدودیت حجمی (حداکثر تعداد اوراق بهادار  در هر سفارش) جهت نماد معاملاتی مذکور (غویتا1) به میزان 50،000 سهم تعیین می  گردد. 2) قیمت پایانی معاملات بر اساس میانگین موزون قیمت های معامله شده تعیین  می گردد.3) از روز پس از گشایش، دامنه نوسان قیمت به میزان 5 درصد قیمت پایانی  روز معاملاتی قبل تعیین می گردد. برای اطلاع از جزییات بیشتر می توانید به  اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"11:32"},{"title":"بازگشایی نماد معاملاتی(وساخت) پس از رفع تعلیق","message":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران(وساخت)با توجه  به رفع تعلیق نماد معاملاتی و افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف=\"\" شده=\"\" در=\"\" حراج=\"\">>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr></قیمت>","date":"98/4/17","time":"11:18"},{"title":"بازگشایی نماد معاملاتی (تمحرکه)","message":"به اطلاع می رساند،نماد معاملاتی شرکت ماشین سازی نیرو محرکه(تمحرکه)با توجه به حد  نصاب نرسیدن  مجمع عمومی عادی سالیانه با محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف=\"\" شده=\"\" در=\"\" حراج=\"\">>امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران<hr></قیمت>","date":"98/4/17","time":"11:11"},{"title":"بازگشایی نماد معاملاتی(بسویچح)","message":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت پارس سویچ(بسویچح) با توجه به اعلام  مهلت پذیره نویسی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:07"},{"title":"بازگشایی نماد معاملاتی(وتوسح)","message":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سرمایه گذاری توسعه شهری توس  گستر(وتوسح)جهت عرضه 597ر833ر117 عدد حق تقدم استفاده نشده با محدودیت هر دستور  خرید حداکثر000ر100عدد،<<بدون محدودیت=\"\" نوسان=\"\" قیمت=\"\">>آماده انجام معامله می  باشد.لازم به ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به  فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله=\"\" مجدد=\"\" را=\"\" ندارد=\"\">>.همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق  تقدم خریداری شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr></قابلیت></ناظر></بدون>","date":"98/4/17","time":"11:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70131)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70131) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70161)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70161) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10091)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10091) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10061)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10061) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10141)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10141) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی(زمگسا)","message":"به اطلاع می رساند، نماد معاملاتی شرکت کشاورزی و دامپروری مگسال(زمگسا)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف شد.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10101)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10101) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10041)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10041) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70061)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70061) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70051)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70051) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10121)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10121) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10061)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10061) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70181)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70181) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70081)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70081) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70131)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70131) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70101)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70101) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10001)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10001) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10021)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10021) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70111)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70111) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70171)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70171) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10051)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10051) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10111)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10111) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10021)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10021) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70081)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70081) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10131)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10131) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70151)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70151) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70141)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70141) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10031)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10031) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10051)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10051) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70171)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70171) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هخابر8061)","message":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت مخابرات ایران  (هخابر8061) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70061)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70061) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10101)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10101) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70091)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70091) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10121)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10121) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70191)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70191) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70141)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70141) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخابر8071)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضخابر8071) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10081)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10081) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10011)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10011) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70181)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70181) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70051)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70051) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70071)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70071) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70161)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70161) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70191)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70191) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10041)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10041) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10081)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10081) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (کگل)","message":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت معدنی و صنعتی گل گهر با سررسیدهای آبان ماه و بهمن ماه  1398، با توجه به بازگشایی نماد اصلی در بازار نقد (کگل) با استفاده از مکانیزم  حراج آماده انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181/61876 مورخ 10/04/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70101)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70101) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10001)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10001) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70121)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70121) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10031)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10031) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10111)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10111) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70071)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70071) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70111)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70111) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70091)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70091) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10071)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10071) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10011)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10011) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10071)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10071) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا10141)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا10141) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10091)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10091) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا10131)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا10131) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70151)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70151) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70121)","message":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70121) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد (اخابر1) به علت افشای اطلاعات با اهمیت گروه ب","message":"به اطلاع میرساند نماد معاملاتی شرکت مخابرات ایران (اخابر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (دماوند1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید نیروی برق دماوند (دماوند1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله می‌باشد.  لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"10:56"},{"title":"بازگشایی نمادهای معاملاتی(کگل)،(شبهرن)،(چدن)،(برکت)،(برکتح)","message":"به اطلاع می رساند،نماد معاملاتی شرکت های معدنی و صنعتی گل گهر(کگل)،نفت  بهران(شبهرن)،تولیدی چدن سازان(چدن)،گروه دارویی برکت(برکت)،حق تقدم شرکت گروه  دارویی برکت با توجه به بازگشایی نماد اصلی(برکتح)، پس از برگزاری مجمع عمومی  عادی سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران<hr>","date":"98/4/17","time":"10:56"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (لخانه1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت لوازم خانگی پارس (لخانه1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام وافشا اطلاعات با اهمیت گروه الف، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله می باشد.  لازم به ذکر است  پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"10:52"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (سفارود1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کارخانه فارسیت دورود (سفارود1) پس از به  حد نصاب نرسیدن مجامع عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام، از  طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  دوشنبه مورخ 1398/04/17 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                   مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"10:42"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (دبالکح1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت تولید مواد اولیه دارویی  البرز بالک (سهامی عام) در نماد (دبالکح1) از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز  دوشنبه مورخ 1398/04/17 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد  اوراق بهادار در هر سفارش) در نماد معاملاتی (دبالکح1)، به تعداد 50,000 سهم  تعیین می گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت تولید مواد اولیه  دارویی البرز بالک (سهامی عام) در نماد (دبلکح1) تا تاریخ 1398/06/13 می باشد  لذا نماد معاملاتی مذکور (دبالکح1) در پایان معاملات روز چهارشنبه مورخ  1398/06/13 متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می بایست مفاد  اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390/05/15اداره نظارت بر انتشار و ثبت  اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه شماره 1101040  موضوع نامه شماره 150481/121 مورخ 1390/05/30 اداره امور کارگزاران سازمان بورس و  اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"10:39"},{"title":"بازگشایی و توقف نماد معاملاتی (واحصا1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت احیا صنایع خراسان (واحصا1) پس از برگزاری  کنفرانس اطلاع رسانی یر خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398/04/17 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. لازم به ذکر است نماد معاملاتی شرکت احیا صنایع خراسان (واحصا1)  جهت برگزاری  مجامع عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام در روز چهار‌شنبه مورخ  1398/04/19، در پایان معاملات امروز دوشنبه مورخ 1398/04/17 متوقف می‌شود.                    مدیر عملیات بازارهای خرج از بورس<hr>","date":"98/4/17","time":"10:32"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (هرمز1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت فولاد هرمزگان جنوب (هرمز1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله می‌باشد. لازم به ذکر  است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                               مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"10:24"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","message":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"10:23"},{"title":"بازگشایی نماد معاملاتی (دماوند1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید نیروی برق دماوند (دماوند1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله می‌باشد.  لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"10:04"},{"title":" توقف نماد معاملاتی (کیمیا1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی و معدنی کیمیای زنجان گستران  (کیمیا1) جهت  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز چهار‌شنبه مورخ 1398/04/19،  در پایان معاملات امروز دوشنبه مورخ 1398/04/17 متوقف می‌شود.                                    مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"09:58"},{"title":" توقف نماد معاملاتی (نشار1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کارخانجات پشمبافی افشار (نشار1) جهت  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز چهار‌شنبه مورخ 1398/04/19،  در پایان معاملات امروز دوشنبه مورخ 1398/04/17 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"09:50"},{"title":"توقف نماد معاملاتی (حرهشا1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت رهشاد سپاهان (حرهشا1) جهت برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام در روز چهار‌شنبه مورخ 1398/04/19، در پایان  معاملات امروز دوشنبه مورخ 1398/04/17 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"09:48"},{"title":"بازگشایی نماد معاملاتی (دی1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی بانک دی (دی1) پس از افشای اطلاعات با  اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ 1398/04/17 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"09:43"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (اتکامح1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 26,155,704 حق تقدم استفاده نشده شرکت بیمه اتکایی امین  (سهامی عام) در نماد (اتکامح1)، امروز دوشنبه مورخ 1398/04/17 ، بدون محدودیت  دامنه نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل  ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی  تا تاریخ 1398/04/23 می باشد، لذا نماد معاملاتی مذکور (اتکامح1) در پایان روز  معاملاتی یکشنبه مورخ 1398/04/23 متوقف می‌گردد. کارگزارانی که حق تقدم مذکور را  خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده را همزمان با  تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند. بدیهی است  مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم خریداری شده  (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده گذاری مرکزی،  وجوه حق تقدم استفاده نشده را به کاگزار فروشدهپراخت نموده و کارگزار فروشنده  مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به یادآوری است با توجه به  اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران محترم امکان فروش سهام  خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.                                    مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"09:42"},{"title":"توقف نماد معاملاتی (وآرین1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وآرین1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت توسعه اقتصادی آرین متوقف شد. بدیهی است نماد مذکور حداکثر  دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"09:42"},{"title":"وقفه معاملاتی نماد (ختراک1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت ریخته‌گری‌ تراکتورسازی‌ ایران‌ (ختراک1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:39"},{"title":"بازگشایی نماد معاملاتی (لخانه1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت لوازم خانگی پارس (لخانه1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام وافشا اطلاعات با اهمیت گروه الف، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"09:35"},{"title":" توقف نماد معاملاتی (وشهر1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به وجود ظن دستکاری بازار، نماد معاملاتی (وشهر1)  متوقف شد.  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"09:34"},{"title":"وقفه معاملاتی نماد (دامین1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ امین‌ (دامین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:33"},{"title":"بازگشایی نماد معاملاتی (سفارود1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کارخانه فارسیت دورود (سفارود1) پس از به  حد نصاب نرسیدن مجامع عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام، از  طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  دوشنبه مورخ 1398/04/17 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                   مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"09:32"},{"title":"بازگشایی نماد معاملاتی (هرمز1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت فولاد هرمزگان جنوب (هرمز1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                              مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"09:28"},{"title":"توقف نماد (سیمرغ1) به علت تغییرات بیش از 50 درصدی قیمت","message":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمرغ (سیمرغ1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:27"},{"title":"بازگشایی نمادهای معاملاتی(سدشت)،(ساربیل)","message":"به اطلاع می رساند،نماد معاملاتی شرکت های صنایع سیمان دشتستان(سدشت)، سیمان آرتا  اردبیل(ساربیل)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:27"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (وکادوح1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 106,939,725 حق تقدم استفاده نشده شرکت تکادو(سهامی عام) در نماد  (وکادوح1)،امروز دوشنبه مورخ 1398/04/17، بدون محدودیت دامنه نوسان قیمت آماده  انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی  خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398/05/09 می  باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی چهارشنبه مورخ 1398/05/09  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان باتسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پرداخت نمده و کاگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/17","time":"09:22"},{"title":"بازگشایی نماد های معاملاتی (ددام)،(رکیش)","message":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی زاگرس فارمد پارس(ددام)،کارت  اعتباری ایران کیش(رکیش) با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت  به قیمت مرجع<<قیمت کشف=\"\" شده=\"\" درحراج=\"\">>امکان پذیر است . مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران<hr></قیمت>","date":"98/4/17","time":"09:14"},{"title":"وقفه معاملاتی نماد (غشهد1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت شهد ایران‌ (غشهد1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:14"},{"title":"وقفه معاملاتی نماد (شنفت1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت نفت‌ پارس‌ (شنفت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:06"},{"title":"وقفه معاملاتی نماد (بالبر1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت کابل‌ البرز (بالبر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:05"},{"title":"حراج مجدد نمادهای معاملاتی(بشهاب)،(کرازی)،(شفارس)،(لخزر)،(کاوهح)","message":"به اطلاع می رساند،نماد معاملاتی شرکت های لامپ پارس شهاب(بشهاب)،کارخانجات تولیدی  شیشه دارویی رازی(کرازی)،صنایع شیمیایی فارس(شفارس)،صنعتی پارس خزر(لخزر)،حق تقدم  استفاده نشده شرکت فولاد کاوه جنوب کیش(کاوهح)باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:04"},{"title":"حراج مجدد نمادهای معاملاتی(سصوفی)،(سصوفیح)،(سهرمز)،(سفانو)،(سفار)،(ساراب)","message":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات سیمان صوفیان(سصوفی)، حق تقدم  شرکت کارخانجات سیمان صوفیان(سصوفیح)،سیمان هرمزگان(سهرمز)،سیمان فارس  نو(سفانو)،سیمان فارس(سفار)،سیمان داراب(ساراب)باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:03"},{"title":"تغییر وضعیت نماد (ثعمرا1) به دلیل نوسان قیمت بیش از 20 درصد","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت عمران و توسعه شاهد (ثعمرا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثعمرا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"09:02"},{"title":"توقف نماد (پخش1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (پخش1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"09:02"},{"title":"تغییر وضعیت نماد (وآتوس1) به دلیل نوسان قیمت بیش از 40 درصد","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت س.آرین توسکا قیمت اسمی 350ریال (وآتوس1)  به دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (وآتوس1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"09:01"},{"title":"تغییر وضعیت نماد (وارس1) به دلیل نوسان قیمت بیش از 40 درصد","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری ارس صبا (وارس1) به دلیل  نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وارس1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران<hr>","date":"98/4/17","time":"09:01"},{"title":"وقفه معاملاتی نماد (سنیر1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ سفیدنی‌ریز (سنیر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:01"},{"title":"وقفه معاملاتی نماد (دشیمی1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌ (دشیمی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:01"},{"title":"وقفه معاملاتی نماد (خزر1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت فنرسازی‌زر (خزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:01"},{"title":"وقفه معاملاتی نماد (دتماد1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:00"},{"title":"توقف نماد (کماسه1) به علت تغییرات بیش از 50 درصدی قیمت","message":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تامین‌ ماسه‌  ریخته‌گری‌ (کماسه1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:00"},{"title":"تعلیق نماد معاملاتی (بفجر1)","message":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت پتروشیمی فجر  (بفجر1) حداکثر تا تاریخ 1398/04/30 تعلیق شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران<hr>","date":"98/4/17","time":"08:44"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","message":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98/04/21پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار<hr>","date":"98/4/17","time":"08:15"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","message":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98/05/16گشایش می یابند. مدیریت عملیات بازار<hr>","date":"98/4/17","time":"08:14"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196/ن/96  مورخ 1396/11/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                    مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","message":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394/07/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"08:01"},{"title":"توقف نماد (سهگمت1) به علت افشای اطلاعات با اهمیت گروه الف","message":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌هگمتان‌ (سهگمت1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"08:00"},{"title":"تغییر وضعیت نماد (شرنگی1) به دلیل نوسان قیمت بیش از 40 درصد","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیمیایی رنگین (شرنگی1) به دلیل نوسان قیمت  بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شرنگی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران<hr>","date":"98/4/17","time":"08:00"},{"title":"توقف نماد (سخاش1) به علت افشای اطلاعات با اهمیت گروه الف","message":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌خاش‌ (سخاش1) با توجه به افشای اطلاعات  با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"08:00"},{"title":"توقف نماد (دی1) - اطلاعات با اهمیت گروه ب","message":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (دی1) به دلیل افشای  اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بانک دی متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/17","time":"08:00"},{"title":"توقف نماد (رکیش1) به علت افشای اطلاعات با اهمیت گروه ب","message":"به اطلاع میرساند نماد معاملاتی شرکت کارت اعتباری ایران کیش (رکیش1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"08:00"},{"title":"عرضه عمده سهام مدیریتی غیرکنترلی در نماد معاملاتی (شاوان4)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1436/الف/98 مورخ 1398/03/26 این شرکت،  میزان 20 درصد (بیست درصد) سهام مدیریتی غیرکنترلی شرکت پالایش نفت لاوان (سهامی  عام) در نماد معاملاتی (شاوان4) با قیمت پایه کل معادل قیمت پایانی سهام در روز  قبل از عرضه ضریدر تعداد سهام قابل عرضه به شرط آنکه از 6،658،372،661،120ریال  کمتر نباشد، روز سه شنبه مورخ 1398/04/25 از طریق بازار دوم فرابورس ایران، مورد  عرضه قرار می‌گیرد. برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه مذکور واقع  در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                               مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"13:09"},{"title":"توقف نماد (سخوز1) به علت افشای اطلاعات با اهمیت گروه الف","message":"به اطلاع میرساند نماد معاملاتی شرکت سیمان خوزستان (سخوز1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"12:59"},{"title":"توقف نماد (ددام1) به علت افشای اطلاعات با اهمیت گروه ب","message":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی زاگرس فارمد پارس (ددام1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"12:44"},{"title":"توقف نماد معاملاتی(خاهنح)","message":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی حق تقدم شرکت آهنگری  تراکتور سازی ایران(خاهنح)با توجه به توقف نماد اصلی متوقف شد.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"12:41"},{"title":"توقف نماد معاملاتی (سمتاز1)","message":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (سمتاز1) به دلیل افشای اطلاعات با اهمیت مصادیق گروه (الف) برای  شرکت سیمان ممتازان کرمان متوقف می شود. بدیهی است نماد مذکور حداکثر دو روز کاری  پس از توقف و با اعلام این مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس<hr>","date":"98/4/16","time":"11:56"},{"title":"تداوم تعلیق نماد معاملاتی (پلوله1)","message":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛ با توجه به وجود ابهام با اهمیت در اطلاعات منتشر شده توسط ناشر، تعلیق نماد  معاملاتی (پلوله1) حداکثر تا تاریخ 1398/04/29 ادامه میابد. مدیریت عملیات بازارهای خارج از بورس<hr>","date":"98/4/16","time":"11:55"},{"title":"توقف نماد (ساربیل1) به علت افشای اطلاعات با اهمیت گروه الف","message":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ آرتا اردبیل (ساربیل1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"11:46"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نمادهای معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1)   پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز یکشنبه مورخ 1398/04/16 آماده انجام معامله می‌باشد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"11:45"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ودی1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه دی (ودی1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام و افشای اطلاعات بااهمیت گروه ب، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز یکشنبه مورخ 1398/04/16 آماده انجام معامله می‌باشد. لازم به  ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                       مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"11:44"},{"title":"بازگشایی نماد معاملاتی (بمیلا1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه بازرگانی آهن و فولاد میلاد (بمیلا1)  پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و  افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398/04/16 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/16","time":"11:43"},{"title":"بازگشایی نماد معاملاتی (قجام1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت فرآورده های غذایی و قند تربت جام (قجام1)  پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز یکشنبه مورخ 1398/04/16 آماده انجام معامله می باشد.  همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد.                  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/16","time":"11:40"},{"title":"بازگشایی نماد معاملاتی (وحافظ1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه حافظ (وحافظ1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398/04/16 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/16","time":"11:40"},{"title":"بازگشایی نماد معاملاتی (شپلی1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پلی اکریل ایران (شپلی1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  یکشنبه مورخ 1398/04/16 آماده انجام معامله می باشد.  همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                  مدیر عملیات بازارهای خارج از بورس<hr>","date":"98/4/16","time":"11:38"},{"title":"وقفه معاملاتی نماد (قنیشا1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت قند نیشابور (قنیشا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری قرار می  گیرد و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت روزانه  ادامه خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این موضوع،  اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت  سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران<hr>","date":"98/4/16","time":"11:35"},{"title":"توقف نمادهای معاملاتی(قزوین)،(تکشا)،(خاهن)،(فمراد)،(رتکوح)","message":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های کارخانجات قند  قزوین(قزوین)، گسترش صنایع و خدمات کشاورزی(تکشا)، آهنگری تراکتورسازی  ایران(خاهن)، آلومراد(فمراد)جهت برگزاری مجمع عمومی عادی سالیانه به منظور تصویب  صورتهای مالی، حق تقدم شرکت بازرسی فنی و کنترل خوردگی تکین کو(رتکوح)با توجه به  پایان مهلت پذیره نویسی متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران<hr>","date":"98/4/16","time":"11:31"},{"title":"اطلاعیه مهم در خصوص صندوق زمین و ساختمان نگین شهر ری(نگین)","message":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی صندوق سرمایه گذاری زمین و  ساختمان نگین شهرری(نگین) با توجه به بروز مشکل در بروزرسانی NAV  قابل معامله نمی باشد. نماد مذکور پس از رفع مشکل فوق،بازگشایی خواهد شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"11:14"},{"title":"بازگشایی نماد معاملاتی (دبالک1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید مواد اولیه دارویی البرز بالک  (دبالک1) پس از برگزاری مجامع عمومی عادی سالیانه صاحبان سهام و عمومی فوق العاده  صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه معاملات، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز یکشنبه مورخ 1398/04/16 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"11:00"},{"title":"بازگشایی نمادهای معاملاتی (بشهاب)،(کرازی)،(شفارس)،(لخزر)،(ولیز)","message":"به اطلاع می رساند،نماد معاملاتی شرکت های لامپ پارس شهاب(بشهاب)، کارخانجات  تولیدی شیشه دارویی رازی(کرازی)، صنایع شیمیایی فارس(شفارس)، صنعتی پارس  خزر(لخزر)، پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی ،  لیزینگ ایران(ولیز)پس از برگزاری مجمع عمومی عادی سالیانه بدون تقسیم سود نقدی و  افشای اطلاعات با اهمیت گروه  ب   بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران<hr>","date":"98/4/16","time":"10:54"},{"title":"بازگشایی نماد معاملاتی (فولای1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نمادهای معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  به حد نصاب نرسیدن مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز یکشنبه مورخ 1398/04/16 آماده انجام معامله می‌باشد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"10:54"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (اوان1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مبین وان کیش (اوان1) پس از برگزاری مجمع  عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398/04/16 آماده انجام  معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.  مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"10:46"},{"title":"بازگشایی نماد معاملاتی (کساوه)","message":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع کاشی و سرامیک سینا(کساوه)با توجه به  افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف=\"\" شده=\"\" در=\"\" حراج=\"\">>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr></قیمت>","date":"98/4/16","time":"10:41"},{"title":"بازگشایی نماد معاملاتی (ودی1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه دی (ودی1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام و افشای اطلاعات بااهمیت گروه ب، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز یکشنبه مورخ 1398/04/16 آماده انجام معامله می‌باشد. لازم به  ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                      مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"10:34"},{"title":"توقف نماد (سخوز1) به علت افشای اطلاعات با اهمیت گروه الف","message":"به اطلاع میرساند نماد معاملاتی شرکت سیمان خوزستان (سخوز1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"10:27"},{"title":"بازگشایی مرتبه دوم نمادهای معاملاتی (زقیام1) و (زشگزا1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نمادهای معاملاتی شرکت کشت و دام قیام اصفهان (زقیام1) و شرکت  شیر و گوشت زاگرس شهرکرد (زشگزا1) پس از برگزاری مجمع عمومی عادی سالیانه صاحبان  سهام و تقسیم سود نقدی هر سهم، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398/04/16 آماده انجام معامله می‌باشند. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"10:25"},{"title":"وقفه معاملاتی نماد (سیمرغ1) به علت تغییرات بیش از 20 درصدی قیمت","message":"به اطلاع می رساند نماد معاملاتی شرکت سیمرغ (سیمرغ1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"10:09"},{"title":"گشایش نماد معاملاتی (غویتا1) در بازاردوم فرابورس ایران","message":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو پذیرش شرکت ویتانا (سهامی عام ) در بازار دوم فرابورس  ایران، نماد معاملاتی شرکت مذکور (غویتا1) روز دوشنبه مورخ 17/04/1398 در بازار  دوم فرابورس ایران گشایش می یابد. مقتضی است کارگزاران محترم نسبت به تعیین  کارگزار ناظر حداکثر تا پایان امروز، یکشنبه مورخ 16/04/1398 برای مشتریان خود در  سامانه معاملاتی، اقدام نمایند. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"10:06"},{"title":"بازگشایی نماد معاملاتی (اوان1)","message":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مبین وان کیش (اوان1) پس از برگزاری مجمع  عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در سامانه  معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398/04/16 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران<hr>","date":"98/4/16","time":"09:51"}]