[{"title":"توقف نماد (ستران1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان‌ تهران‌ (ستران1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"13:41"},{"title":"سررسيد نهايي و توقف نماد معاملاتي (صخابر1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي اوراق اجاره شركت واسط مالي تير دوم (صخابر1)،  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرين اجاره‌بهاي سه ماهه اوراق در  تاريخ 1398/04/22 در پايان معاملات روز شنبه مورخ 1398/04/22 متوقف مي گردد.  يادآور مي گردد، اجاره‌بهاي سه ماهه به دارنده اوراق در روز قبل از سررسيد  اجاره‌بهاي سه ماهه تعلق مي گيرد. همچنين اصل مبلغ اوراق نيز به دارنده اوراق در  روز قبل از سررسيد نهايي اوراق تعلق مي گيرد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"13:06"},{"title":"اطلاعيه مهم در خصوص صندوق زمين و ساختمان نگين شهر ري(نگين)","message":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي صندوق سرمايه گذاري زمين و ساختمان نگين شهرري(نگين) با توجه به بروز مشكل در بروزرساني NAV  قابل معامله نمي باشد. نماد مذكور پس از رفع مشكل فوق،بازگشايي خواهد شد. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"12:40"},{"title":"تعليق نماد معاملاتي (وگردش1)","message":"کارگزاران محترم عضو فرابورس ايران،به اطلاع مي‌رساند؛  به منظور بررسي شفافيت اطلاعاتي ناشر ، نماد معاملاتي (وگردش1)  حداکثر تا تاريخ  1398/04/31 تعليق شد.      مديريت عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"11:44"},{"title":"بازگشايي نماد معاملاتي (فسلير1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت سوليران (فسلير1) پس از برگزاري مجمع عمومي  عادي ساليانه صاحبان سهام، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان  قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز سه شنبه مورخ 1398/04/18  آماده انجام معامله مي باشد. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم  نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني مي گردد.                                 مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"11:41"},{"title":"بازگشايي نماد معاملاتي (بخاور1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بيمه زندگي خاورميانه (بخاور1) پس از تاديه  سرمايه پرداخت نشده و تكميل سرمايه شركت و افشاي اطلاعات با اهميت، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز سه شنبه مورخ 1398/04/18 آماده انجام معامله مي باشد.  همچنين در  صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات  مجددا اطلاع رساني مي گردد.                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"11:38"},{"title":"توقف نمادهاي معاملاتي(لابسا)،(فپنتا)","message":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي شركت هاي آبسال(لابسا)،  صنعتي سپنتا(فپنتا)جهت برگزاري مجمع عمومي عادي ساليانه به منظور تصويب صورتهاي  مالي متوقف خواهند شد.مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"11:37"},{"title":"توقف نمادهاي معاملاتي(شفا)،(بترانس)،(شفن)،(ولساپا)،(خزاميا)،(ثاباد)","message":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي شركت هاي سرمايه گذاري  شفا دارو(شفا)، ايران ترانسفو(بترانس)، پتروشيمي فن آوران(شفن)، ليزينگ رايان  سايپا(ولساپا)، زامياد(خزاميا)، مجتمع هاي توريستي و رفاهي آبادگران  ايران(ثاباد)جهت برگزاري مجمع عمومي عادي ساليانه به منظور تصويب صورتهاي مالي  متوقف خواهند شد.مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"11:36"},{"title":"توقف نماد (سغرب1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان‌غرب‌ (سغرب1) با توجه به افشاي اطلاعات  با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"11:32"},{"title":"وقفه معاملاتي نماد (البرز1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت بيمه البرز (البرز1) با توجه به تغييرات بيش  از 20 درصدي قيمت سهام، تا پايان جلسه معاملاتي در وضعيت سفارش گيري قرار مي گيرد  و ادامه معاملات از ابتداي روز معاملاتي بعد و در دامنه نوسان قيمت روزانه ادامه  خواهد يافت. ضروري است سرمايه گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات  منتشره شده بر روي تارنماي كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در  تصميم گيري هاي خود لحاظ نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار  تهران<hr>","date":"98/4/18","time":"11:32"},{"title":"بازگشايي نماد معاملاتي (كسرا)","message":"به اطلاع مي رساند،نماد معاملاتي شركت سراميك هاي صنعتي اردكان(كسرا)با توجه به  حدنصاب نرسيدن مجمع عمومي عادي ساليانه با محدوديت نوسان قيمت با استفاده از  مكانيزم حراج آماده انجام معامله مي باشد. مديريت عمليات بازار شركت بورس اوراق  بهادار تهران<hr>","date":"98/4/18","time":"11:13"},{"title":"بازگشايي نمادهاي معاملاتي (خگستر)،(كپارس)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي گسترش سرمايه گذاري ايران  خودرو(خگستر)،كاشي پارس(كپارس)پس از برگزاري مجمع عمومي عادي ساليانه مبني بر  تقسيم سود نقدي بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده انجام  معامله مي باشند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"11:10"},{"title":"عرضه يكجاي سهام مديريتي غيركنترلي شركت ريل پرداز نوآفرين (ريل پرداز4)","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  پيرو بيانيه شماره 1434/الف/98 مورخ 1398/03/25 اين شرکت، شرکت تدبير روشن تجارت  منطقه آزاد انزلي در نظر دارد، تعداد 148.552.572 سهم معادل 19/99 (نوزده مميز  نود و نه صدم درصد) سهام مديريتي غيركنترلي شركت ريل پرداز نوآفرين (سهامي خاص)  در نماد معاملاتي (ريل پرداز4) را بطور يكجا و شرايطي با قيمت پايه کل  1.262.696.862.000 ريال، روز دوشنبه مورخ 1398/04/24 از طريق بازار سوم فرابورس  ايران، مورد عرضه قرار مي گيرد. براي اطلاع از جزئيات بيشتر مي توانيد به بيانيه  مذکور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه فرمائيد.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"10:09"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (تليسه1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت دامداري تليسه نمونه (تليسه1) پس از  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم و افشاء  اطلاعات با اهميت، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و  با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز سه شنبه مورخ 1398/04/18 آماده  انجام معامله مي‌باشد. لازم به ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات  باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي  امكان پذير است.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"10:08"},{"title":"بازگشايي مرتبه دوم  نماد معاملاتي (اپرداز1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت آتيه داده پرداز (اپرداز1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز سه شنبه مورخ 1398/04/18 آماده انجام معامله مي‌باشد. لازم به ذكر  است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد  مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                               مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"10:00"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (داوه1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت داروسازي آوه سينا (داوه1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز سه‌شنبه مورخ 1398/04/18 آماده انجام معامله مي‌باشد. لازم به  ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در  نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                             مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"09:58"},{"title":"آغاز دوره معاملاتي اختيار خريد و فروش (خپارس) با سررسيد بهمن ماه 1398","message":"به اطلاع كليه فعالان محترم بازار سرمايه مي رساند، معاملات قراردادهاي  اختيارمعامله خريد و فروش سهام شرکت پارس خودرو(خپارس) با سررسيد بهمن ماه 1398  از امروز سه شنبه مورخ 18/04/1398 در بورس اوراق بهادار تهران به شرح زير آغاز مي  گردد: نماد معاملاتي دارايي پايه: خپارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل يك قرارداد در سود، يك قرارداد بي  تفاوت، حداقل يك قرارداد در زيان  نماد معاملاتي قراردادهاي اختيار معامله خريد: ضپار1100-اختيارخ خپارس-800-13/11/1398 ضپار1101-اختيارخ خپارس-900-13/11/1398 ضپار1102-اختيارخ خپارس-1000-13/11/1398 ضپار1103-اختيارخ خپارس-1100-13/11/1398 ضپار1104-اختيارخ خپارس-1200-13/11/1398 ضپار1105-اختيارخ خپارس-1300-13/11/1398 ضپار1106-اختيارخ خپارس-1400-13/11/1398 ضپار1107-اختيارخ خپارس-1500-13/11/1398 ضپار1108-اختيارخ خپارس-1600-13/11/1398 ضپار1109-اختيارخ خپارس-1700-13/11/1398  نماد معاملاتي قراردادهاي اختيار معامله فروش طپار1100-اختيارف خپارس-800-13/11/1398 طپار1101-اختيارف خپارس-900-13/11/1398 طپار1102-اختيارف خپارس-1000-13/11/1398 طپار1103-اختيارف خپارس-1100-13/11/1398 طپار1104-اختيارف خپارس-1200-13/11/1398 طپار1105-اختيارف خپارس-1300-13/11/1398 طپار1106-اختيارف خپارس-1400-13/11/1398 طپار1107-اختيارف خپارس-1500-13/11/1398 طپار1108-اختيارف خپارس-1600-13/11/1398 طپار1109-اختيارف خپارس-1700-13/11/1398  ساير مشخصات قراردادهاي اختيار معامله به شرح زير مي باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغيير قيمت هر سفارش: يك ريال دامنه نوسان: ندارد روزها و ساعات معاملاتي: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعيت هاي باز و هم جهت: بدون محدوديت دوره معاملاتي: 18/04/1398 لغايت 13/11/1398  ضرايب مورد استفاده در محاسبات وجوه تضمين اوليه، لازم و حداقل وجه تضمين اين  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمين: 70% ضريب گرد كردن: 100،000 ريال  زمانندي فرآيند اعمال: الف)زمان تسويه نقدي: يک روز کاري پيش از سررسيد ب)زمان تسويه فيزيکي: سررسيد امكان تسويه نقدي به كسري از اندازه قرارداد: وجود دارد. سبك اعمال: اروپايي نحوه اعمال: غيرخودكار نوع تسويه در سررسيد: الف)تسويه فيزيکي ب)تسويه نقدي (در صورت توافق طرفين)  همچنين نكات مهم در خصوص معاملات قراردادهاي مذكور به شرح<hr>","date":"98/4/18","time":"09:48"},{"title":"آغاز دوره معاملاتي اختيار خريد و فروش (خپارس) با سررسيد آبان ماه 1398","message":"به اطلاع كليه فعالان محترم بازار سرمايه مي رساند، معاملات قراردادهاي  اختيارمعامله خريد و فروش سهام شرکت پارس خودرو(خپارس) با سررسيد آبان ماه 1398  از امروز سه شنبه مورخ 18/04/1398 در بورس اوراق بهادار تهران به شرح زير آغاز مي  گردد: نماد معاملاتي دارايي پايه: خپارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل يك قرارداد در سود، يك قرارداد بي  تفاوت، حداقل يك قرارداد در زيان  نماد معاملاتي قراردادهاي اختيار معامله خريد: ضپار8000-اختيارخ خپارس-800-14/08/1398 ضپار8001-اختيارخ خپارس-900-14/08/1398 ضپار8002-اختيارخ خپارس-1000-14/08/1398 ضپار8003-اختيارخ خپارس-1100-14/08/1398 ضپار8004-اختيارخ خپارس-1200-14/08/1398 ضپار8005-اختيارخ خپارس-1300-14/08/1398 ضپار8006-اختيارخ خپارس-1400-14/08/1398 ضپار8007-اختيارخ خپارس-1500-14/08/1398 ضپار8008-اختيارخ خپارس-1600-14/08/1398 ضپار8009-اختيارخ خپارس-1700-14/08/1398  نماد معاملاتي قراردادهاي اختيار معامله فروش طپار8000-اختيارف خپارس-800-14/08/1398 طپار8001-اختيارف خپارس-900-14/08/1398 طپار8002-اختيارف خپارس-1000-14/08/1398 طپار8003-اختيارف خپارس-1100-14/08/1398 طپار8004-اختيارف خپارس-1200-14/08/1398 طپار8005-اختيارف خپارس-1300-14/08/1398 طپار8006-اختيارف خپارس-1400-14/08/1398 طپار8007-اختيارف خپارس-1500-14/08/1398 طپار8008-اختيارف خپارس-1600-14/08/1398 طپار8009-اختيارف خپارس-1700-14/08/1398  ساير مشخصات قراردادهاي اختيار معامله به شرح زير مي باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغيير قيمت هر سفارش: يك ريال دامنه نوسان: ندارد روزها و ساعات معاملاتي: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعيت هاي باز و هم جهت: بدون محدوديت دوره معاملاتي: 18/04/1398 لغايت 14/08/1398  ضرايب مورد استفاده در محاسبات وجوه تضمين اوليه، لازم و حداقل وجه تضمين اين  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمين: 70% ضريب گرد كردن: 100،000 ريال  زمانندي فرآيند اعمال: الف)زمان تسويه نقدي: يک روز کاري پيش از سررسيد ب)زمان تسويه فيزيکي: سررسيد امكان تسويه نقدي به كسري از اندازه قرارداد: وجود دارد. سبك اعمال: اروپايي نحوه اعمال: غيرخودكار نوع تسويه در سررسيد: الف)تسويه فيزيکي ب)تسويه نقدي (در صورت توافق طرفين)  همچنين نكات مهم در خصوص معاملات قراردادهاي مذكور به شرح<hr>","date":"98/4/18","time":"09:47"},{"title":"عرضه اوليه اسنادخزانه اسلامي در نماد (اخزا7151) در بازار فرابورس ايران","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ پيرو اطلاعيه شماره 1444/الف/98 مورخ 1398/04/16 اين شركت،  امروز سه‌شنبه مورخ 1398/04/18 اوراق با نام اسناد خزانه اسلامي (اخزا7151) با  تاريخ سررسيد 1399/02/24، براي اولين بار از طريق بازار ابزارهاي نوين مالي  فرابورس ايران عرضه مي‌گردد. در اين خصوص توجه به موارد ذيل ضروري است: 1) تعداد  کل اوراق سپرده شده و قابل معامله تا تاريخ انتشار اطلاعيه مذکور 5,850,902 ورقه  مي‌باشد. 2) تاريخ سررسيد اوراق مذکور 1399/02/24 مي‌باشد. 3) نحوه تسويه و  پاياپاي معاملات T+1 مي باشد. 4) هيچگونه محدوديتي در خصوص تعداد اوراق قابل  خريداري توسط اشخاص حقيقي و حقوقي وجود ندارد. 5) محدوديت حجمي (حداكثر تعداد  اوراق بهادار در هر سفارش) 25،000 ورقه مي‌باشد. 6) مبلغ اسمي اسناد خزانه اسلامي  (هر ورقه 1،000،000 ريال) در سررسيد نهايي (تاريخ 1399/02/24) توسط خزانه داري کل  کشور تأمين شده و ازطريق شرکت سپرده‌گذاري مرکزيواق بهادار و تسويه وجوه به حساب  آخرين دارندگان اسناد خزانه اسلامي واريز خواهد شد. براي اطلاع از جزئيات بيشتر  مي‌توانيد به اطلاعيه مذكور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه  فرمائيد.                                  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"09:37"},{"title":" توقف نماد معاملاتي (شصفها1)","message":"كارگزاران محترم عضو فرابورس،به اطلاع ميرساند:  نماد معاملاتي (شصفها1) به دليل عدم اظهارنظر حسابرس نسبت به صورت مالي سالانه  حسابرسي شده منتهي به 1397/12/29 براي شركت پتروشيمي‌ اصفهان‌ متوقف شد.  مديريت عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"09:35"},{"title":"عرضه يكجاي سهام غيرمديريتي شركت مجتمع صنعتي آرتاويل تاير (پارتا4)","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  پيرو بيانيه شماره 1441/الف/98 مورخ 1398/04/11 اين شرکت، شرکت هاي بيمه  رازي(سهامي عام) و تجارت تامين و توسعه ايرانيان(سهامي خاص) در نظر دارند، به  ترتيب تعداد 21.473.936 سهم و تعداد 402.271 سهم در مجموع تعداد 21.876.207 سهم  معادل 1/81 درصد (يك مميز هشتاد و يك صدم درصد) سهام غيرمديريتي شركت مجتمع صنعتي  آرتاويل تاير (سهامي عام) در نماد معاملاتي (پارتا4) را بطور يكجا و نقد يا نقد و  اقساط (مطابق با بندهاي 2 و 3 بيانيه مذكور) با قيمت پايه کل 155.671.089.012  ريال، فردا چهارشنبه مورخ 1398/04/19 از طريق بازار پايه فرابورس ايران بر اساس  مقررات بازار سوم فرابورس ، مورد عرضه قرار مي گيرد. براي اطلاع از جزئيات بيشتر  مي توانيد به بيانيه مذکور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه  فرمائيد.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"09:34"},{"title":"بازگشايي نمادهاي معاملاتي(سخاش)،(سهگمت)،(دفارا)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي سيمان خاش(سخاش)، سيمان هگمتان(سهگمت)،  داروسازي فارابي(دفارا)با توجه به افشاي اطلاعات با اهميت گروه  الف  بدون  محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشند.  مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:27"},{"title":"توقف نماد معاملاتي (فجوش1)","message":"کارگزاران محترم عضو فرابورس ايران،  به اطلاع مي رساند؛ نماد معاملاتي شركت جوش و اكسي‍‍ژن ايران (فجوش1) جهت برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام متوقف مي‌شود.                           مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"09:24"},{"title":"بازگشايي نماد معاملاتي (بكام)","message":"به اطلاع مي رساند،نماد معاملاتي شركت كارخانجات توليدي شهيد قندي(بكام) با  محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشد،  همچنين ادامه معاملات در نماد مذكور در دامنه مجاز نسبت به قيمت مرجع<<قيمت كشف=\"\" شده=\"\" درحراج=\"\">>امكان پذير است . مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr></قيمت>","date":"98/4/18","time":"09:17"},{"title":"بازگشايي نماد معاملاتي (تليسه1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت دامداري تليسه نمونه (تليسه1) پس از  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم و افشاء  اطلاعات با اهميت، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و  با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز سه شنبه مورخ 1398/04/18 آماده  انجام معامله مي‌باشد. لازم به ذكر است درصورت كشف قيمت پس از انجام حراج  ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج  پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف قيمت،  بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني  مي‌گردد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"09:16"},{"title":"حراج مجدد نماد معاملاتي اختيارمعاملات خريد و فروش سهام (کگل)","message":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي قراردادهاي اختيار معامله  خريد و فروش سهام شركت معدني و صنعتي گل گهر با سررسيدهاي آبان ماه 1398 و بهمن  ماه 1398، به دليل عدم كشف قيمت در جلسه معاملاتي قبل و با توجه به بازگشايي نماد  اصلي در بازار نقد (کگل)، با استفاده از مكانيزم حراج، آماده انجام معامله مي  باشند. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:14"},{"title":"پذيره نويسي حق تقدم استفاده نشده در نماد معاملاتي (وکادوح1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  تعداد 106,939,725 حق تقدم استفاده نشده شركت تکادو(سهامي عام) در نماد (وکادوح1)،  امروز سه شنبه مورخ 1398/04/18، بدون محدوديت دامنه نوسان قيمت آماده انجام  معامله مي باشد. در اين خصوص توجه به موارد ذيل ضروري است: محدوديت حجمي خريد در  هر سفارش 50,000 سهم و مهلت پذيره نويسي عمومي تا تاريخ 1398/05/09 مي باشد، لذا  نماد معاملاتي مذكور در پايان روز معاملاتي چهارشنبه مورخ 1398/05/09 متوقف مي  گردد. كارگزاراني كه حق تقدم مذكور را خريداري مي نمايند، مي بايست وجه پذيره  نويسي حق تقدم خريداري شده را همزمان باتسويه وجه معامله حق تقدم به شركت سپرده  گذاري مركزي واريز نمايند. بديهي است مسئوليت واريز وجه معامله حق تقدم و همچنين  وجه پذيره نويسي حق تقدم خريداري شده (ارزش اسمي هر سهم) بر عهده كارگزار مربوطه  مي باشد. شركت سپرده گذاري مركزي، وجوه حق تقدم استفاده نشده را به كارگزار  فروشنده پرداخت نمده وارگزار فروشنده مكلف است وجوه مذكور رابه حساب ناشر واريز  نمايد. لازم به يادآوري است با توجه به اينكه سهام مذكور حق تقدم استفاده نشده مي  باشد، خريداران محترم امكان فروش سهام خريداري شده را تا قبل از ثبت افزايش  سرمايه شركت ندارند.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"09:11"},{"title":"بازگشايي نماد معاملاتي (داوه1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت داروسازي آوه سينا (داوه1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز سه‌شنبه مورخ 1398/04/18 آماده انجام معامله مي‌باشد. لازم به  ذكر است درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده،  انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير  است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نمادهاي معاملاتي مذكور پس  از حذف سفارشات مجددا اطلاع رساني مي‌گردد.                            مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"09:10"},{"title":"بازگشايي نماد معاملاتي (اپرداز1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت آتيه داده پرداز (اپرداز1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز سه شنبه مورخ 1398/04/18 آماده انجام معامله مي‌باشد. لازم به ذكر  است در صورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف  سفارشات مجددا اطلاع رساني مي‌گردد.                              مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"09:10"},{"title":"توقف نماد معاملاتي (حبندر1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شركت خدمات دريايي و كشتيراني خط دريا بندر(حبندر1) جهت برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام متوقف مي‌شود.   مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/18","time":"09:08"},{"title":"حراج مجدد نمادهاي معاملاتي(شبهرن)،(سدشت)،(بركتح)،(كاوهح)،(وتوسح)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي نفت بهران(شبهرن)،صنايع سيمان  دشتستان(سدشت)،حق تقدم شركت گروه دارويي بركت(بركتح)،حق تقدم استفاده نشده شركت  سرمايه گذاري توسعه شهري توس گستر(وتوسح)،حق تقدم استفاده نشده شركت فولاد كاوه  جنوب كيش(كاوهح) باتوجه به عدم كشف قيمت در روز معاملاتي قبل بدون محدوديت نوسان  قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشند. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:06"},{"title":"تغيير وضعيت نماد (كوثر1) به دليل نوسان قيمت بيش از 20 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت بيمه كوثر (كوثر1) به دليل نوسان قيمت بيش  از 20 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد. ضروري است سرمايه  گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير عوامل موثر بر  قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از اتمام مدت زمان  مذكور، انجام معاملات در نماد (كوثر1) آغاز مي شود. مديريت عمليات بازار فرابورس  ايران<hr>","date":"98/4/18","time":"09:03"},{"title":"تغيير وضعيت نماد (غديس1) به دليل نوسان قيمت بيش از 20 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت پاكديس (غديس1) به دليل نوسان قيمت بيش از  20 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد. ضروري است سرمايه  گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير عوامل موثر بر  قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از اتمام مدت زمان  مذكور، انجام معاملات در نماد (غديس1) آغاز مي شود. مديريت عمليات بازار فرابورس  ايران<hr>","date":"98/4/18","time":"09:02"},{"title":"تغيير وضعيت نماد (غپآذر1) به دليل نوسان قيمت بيش از 20 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت شير پگاه آذربايجان شرقي (غپآذر1) به دليل  نوسان قيمت بيش از 20 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد.  ضروري است سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير  عوامل موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از  اتمام مدت زمان مذكور، انجام معاملات در نماد (غپآذر1) آغاز مي شود. مديريت  عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"09:02"},{"title":"وقفه معاملاتي نماد (غشان1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت شيرپاستوريزه‌پگاه‌خراسان‌ (غشان1) با توجه  به تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار  مي گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:01"},{"title":"وقفه معاملاتي نماد (غگل1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت گلوكوزان‌ (غگل1) با توجه به تغييرات بيش از  20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و سپس  معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران محترم  علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال (codal.ir)  و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ نمايند. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:01"},{"title":"وقفه معاملاتي نماد (وبهمن1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت سرمايه‌گذاري‌بهمن‌ (وبهمن1) با توجه به  تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي  گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:00"},{"title":"توقف نماد (پرديس1) به علت تغييرات بيش از 50 درصدي قيمت","message":"به اطلاع فعالين محترم بازار مي رساند؛ نماد معاملاتي شركت سرمايه گذاري پرديس  (پرديس1) با توجه به تغييرات بيش از 50 درصدي قيمت سهام، به منظور برگزاري  كنفرانس اطلاع رساني توسط ناشر متوقف شد. لذا خواهشمندست فعالين محترم داراي  دسترسي به سامانه تدان در صورت وجود هرگونه ابهام ويا سوال، نقطه نظرات خود را  حداكثر تا پايان روز جاري در تارنماي مذكور به نشاني tedan.ir جهت بررسي و  پاسخگويي توسط ناشر ثبت نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"09:00"},{"title":"معاملات بورس انرژي ايران - بازارعمده فروشي برق","message":"1$$بدين وسيله به اطلاع كارگزاران بورس انرژي ايران مي رساند كه نمادهاي بار پيك  روزانه، بار پايه روزانه، ميان باري روزانه و كم باري روزانه 98/04/22 و بار پيك  هفتگي، بار پايه هفتگي، ميان باري هفتگي و كم باري هفتگي 98/04/22در پايان جلسه  معاملاتي امروز متوقف شده و فرآيند تحويل آن ها آغاز مي گردد. مديريت عمليات بازار<hr>","date":"98/4/18","time":"08:31"},{"title":"معاملات بورس انرژي ايران - بازار عمده فروشي برق","message":"1$$بدين وسيله به اطلاع كارگزاران بورس انرژي ايران مي رساند كه در جلسه معاملاتي  امروز نمادهاي بارپيك روزانه، بارپايه روزانه، ميان باري روزانه و كم باري روزانه  98/05/17گشايش مي يابند. مديريت عمليات بازار<hr>","date":"98/4/18","time":"08:29"},{"title":"تعيين محدوديت حجمي نمادمعاملاتي شركت ويتانا","message":"كارگزاران محترم عضو فرابورس ايران، تاكيد مي گردد، محدوديت حجمي در هر سفارش جهت نماد معاملاتي شركت ويتانا در نماد  معاملاتي   غويتا1   به ميزان 50,000 سهم مي باشد.                  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"08:07"},{"title":"محدوديت هاي معاملاتي گواهي حق تقدم تسهيلات مسكن بانك ملي","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  موارد ذيل در خصوص نمادهاي اوراق گواهي حق تقدم استفاده از تسهيلات مسکن بانك ملي  اعلام مي‌گردد: 1) اعتبار كليه اوراق تسهيلات مسكن بانك ملي (تملي) جهت نقل و انتقال (خريد و  فروش) در بازار فرابورس از روز 15 ماه ذكر شده در شرح نماد به مدت 2 سال تقويمي  مي باشد. 2) اعتبار کليه اوراق گواهي صادره جهت اخذ تسهيلات تا يک ماه پس از توقف نماد  معاملاتي آن در بازار فرابورس ايران مي باشد. 3) محدوديت حجمي هر سفارش خريد(حداكثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتي اوراق گواهي حق تقدم استفاده از تسهيلات مسكن بانك ملي به تعداد 240  ورقه تعيين گرديده است. متقاضيان محترم جهت اطلاع ازساير جزئيات مي توانند به اطلاعيه‌ شماره 10196/ن/96  مورخ 1396/11/16 اين شرکت مندرج در سايت رسمي فرابورس ايران به نشاني www.ifb.ir  مراجعه نمايند.                    مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"08:06"},{"title":"محدوديت هاي معاملاتي گواهي حق تقدم تسهيلات مسكن بانك مسكن","message":"کارگزاران محترم عضو فرابورس ايران،  پيرو مصوبه مورخ 1394/07/28 شوراي محترم پول و اعتبار، موارد ذيل در خصوص اوراق  گواهي حق تقدم استفاده از تسهيلات مسکن بانك مسكن اعلام مي‌گردد: 1-محدوديت زماني  عدم فروش توسط خريداران در كليه نمادهاي معاملاتي اوراق تسهيلات مسكن بانك مسكن  به مدت 4 ماه خواهد بود. 2-محدوديت عدم فروش توسط خريداران اوراق براي نمادهاي  اوراق گواهي که فقط 4ماه تا پايان معاملات آن در بازار فرابورس ايران باقي مانده  است، اعمال نخواهد شد لذا در اين مقطع زماني، نمادهاي معاملاتي تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدوديت مذکور نمي باشند. 3-در خصوص اوراق  گواهي صادره  بانك مسكن محدوديت ورود سفارش خريد و انجام معامله به ميزان حداکثر  160 ورقه براي هر کد معاملاتي در هر جلسه معاملاتي مي باشد. 4- متقاضيان خريد مي  بايست محدوديت هاي مذکور را در خصوص ورود سفارشات خريد و معاملات انجام شده رعايت  نمايند، تخطي از پيام ناظر بازار و ورد سفارش يا خريد بيش از سقف مجاز مي تواند  منجر به ابطال کليه معاملات و حذف سفارش هاي ثبت شده و ارجاع موضوع به مرجع  رسيدگي به تخلفات گردد. 5-اعتبار کليه اوراق گواهي صادره جهت اخذ تسهيلات تا يک  ماه پس از توقف نماد معاملاتي آن در بازار فرابورس ايران مي باشد. متقاضيان محترم  جهت اطلاع از ساير جزئيات مي توانند به اطلاعيه‌هاي اين شرکت مندرج در سايت رسمي  فرابورس ايران به نشاني www.ifb.ir مراجعه نمايند.                                مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"08:06"},{"title":"توقف نماد (حپترو1) به علت تغييرات بيش از 50 درصدي قيمت","message":"به اطلاع فعالين محترم بازار مي رساند؛ نماد معاملاتي شركت حمل و نقل پتروشيمي(  سهامي عام (حپترو1) با توجه به تغييرات بيش از 50 درصدي قيمت سهام، به منظور  برگزاري كنفرانس اطلاع رساني توسط ناشر متوقف شد. لذا خواهشمندست فعالين محترم  داراي دسترسي به سامانه تدان در صورت وجود هرگونه ابهام ويا سوال، نقطه نظرات خود  را حداكثر تا پايان روز جاري در تارنماي مذكور به نشاني tedan.ir جهت بررسي و  پاسخگويي توسط ناشر ثبت نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"08:00"},{"title":"توقف نماد (سفاسي1) به دليل نوسان قيمت بيش از 60 درصد نماد اصلي","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي (سفاسي1) به دليل نوسان قيمت بيش از 60 درصد در  نماد اصلي، به منظور برگزاري كنفرانس اطلاع رساني ناشر متوقف شد. لذا خواهشمند  است اشخاص داراي دسترسي به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طي روز جاري از طريق سامانه تدان، جهت بررسي و پاسخگويي توسط ناشر، ثبت  نمايند. مديريت عمليات بازار فرابورس ايران<hr>","date":"98/4/18","time":"08:00"},{"title":"توقف نماد (بكام1) به علت افشاي اطلاعات با اهميت گروه ب","message":"به اطلاع ميرساند نماد معاملاتي شركت كارخانجات توليدي شهيد قندي (بكام1) با توجه  به افشاي اطلاعات با اهميت گروه ب، متوقف گرديد. نماد مذكور حداكثر تا ساعت 10  روز معاملاتي جاري بصورت حراج ناپيوسته و با محدوديت دامنه نوسان قيمت بازگشايي  خواهد شد. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/18","time":"08:00"},{"title":"توقف نماد معاملاتي (تجار1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شركت واسپاري گسترش تجارت و سرمايه ايرانيان (تجار1) جهت برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام متوقف شد.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"18:36"},{"title":"توقف نماد (دفارا1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت داروسازي‌ فارابي‌ (دفارا1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"13:25"},{"title":"عرضه اوليه اسناد خرانه اسلامي در نماد (اخزا7151) و تعيين كارگزار ناظر","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ پيرو اطلاعيه شماره 1444/الف/98 مورخ 1398/04/16 اين شركت، روز  سه‌شنبه مورخ 1398/04/18 اوراق اسناد خزانه اسلامي با تاريخ سررسيد 1399/02/24،  براي اولين بار پس از پذيرش در بازار ابزارهاي نوين مالي فرابورس ايران در نماد  (اخزا7151) عرضه مي گردد. لذا خواهشمند است نسبت به تعيين كارگزار ناظر براي  مشتريان خود در سامانه معاملاتي در نماد (ذاخزا715)، دراسرع وقت اقدام فرمائيد.  براي اطلاع از جزئيات بيشتر مي توانيد به اطلاعيه مذكور واقع در وب سايت رسمي  شركت فرابورس ايران مراجعه فرمائيد.                        مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"12:45"},{"title":"تعيين محدوديت حجمي نمادمعاملاتي شركت ويتانا","message":"كارگزاران محترم عضو فرابورس ايران، تاكيد مي گردد، محدوديت حجمي در هر سفارش جهت نماد معاملاتي شركت ويتانا در نماد  معاملاتي   غويتا1   به ميزان 50,000 سهم مي باشد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"12:22"},{"title":"توقف نمادمعاملاتي (و اتي)","message":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي شركت گروه سرمايه گذاري آ  تيه دماوند(و اتي)جهت برگزاري مجمع عمومي عادي به طور فوق العاده به منظور انتخاب  اعضاي هيئت مديره متوقف خواهد شد.مديريت عمليات بازار شركت بورس اوراق بهادار  تهران<hr>","date":"98/4/17","time":"11:49"},{"title":"توقف نمادهاي معاملاتي(كرماشا)،(خنصير)،(جم)،(پترول)","message":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي شركت هاي صنايع پتروشيمي  كرمانشاه(كرماشا)، مهندسي نصير ماشين(خنصير)، پتروشيمي جم(جم)جهت برگزاري مجمع  عمومي عادي ساليانه به منظور تصويب صورتهاي مالي، گروه پتروشيمي سرمايه گذاري  ايرانيان(پترول)جهت برگزاري مجمع عادي به طور فوق العاده متوقف خواهند شد.مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:47"},{"title":"برگزاري مجمع عمومي عادي ساليانه صاحبان سهام خدمات فني فولاد يزد (خفولا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ مجمع عمومي عادي ساليانه صاحبان سهام شركت خدمات فني فولاد يزد(خفولا1)روز  چهارشنبه مورخ 1398/04/19 برگزار مي شود مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"11:46"},{"title":"عرضه يكجاي سهام غيرمديريتي شركت مجتمع صنعتي آرتاويل تاير (پارتا4)","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  پيرو بيانيه شماره 1441/الف/98 مورخ 1398/04/11 اين شرکت، شرکت هاي بيمه  رازي(سهامي عام) و تجارت تامين و توسعه ايرانيان(سهامي خاص) در نظر دارند، به  ترتيب تعداد 21.473.936 سهم و تعداد 402.271 سهم در مجموع تعداد 21.876.207 سهم  معادل 1/81 (يك مميز هشتاد و يك صدم درصد) سهام غيرمديريتي شركت مجتمع صنعتي  آرتاويل تاير (سهامي عام) در نماد معاملاتي (پارتا4) را بطور يكجا و نقد يا نقد و  اقساط (مطابق با بندهاي 2 و 3 بيانيه مذكور) با قيمت پايه کل 155.671.089.012  ريال، روز چهارشنبه مورخ 1398/04/19 از طريق بازار پايه فرابورس ايران ، مورد  عرضه قرار مي گيرد. براي اطلاع از جزئيات بيشتر مي توانيد به بيانيه مذکور واقع  در وب سايت رسمي شركت فرابورس ايران مراجعه فرمائيد.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"11:32"},{"title":"گشايش نماد معاملاتي شركت ويتانا (غويتا1) در بازار دوم فرابورس ايران","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ پيرو اطلاعيه شماره 1443/الف/98 مورخ 1398/04/12 اين شركت،  امروز دوشنبه مورخ 1398/04/17 نماد معاملاتي شرکت ويتانا (غويتا1) در بازار دوم  فرابورس ايران بدون محدوديت دامنه نوسان قيمت به صورت حراج گشايش مي يابد. در اين  خصوص توجه به موارد ذيل ضروري است: 1) محدوديت حجمي (حداكثر تعداد اوراق بهادار  در هر سفارش) جهت نماد معاملاتي مذكور (غويتا1) به ميزان 50،000 سهم تعيين مي  گردد. 2) قيمت پاياني معاملات بر اساس ميانگين موزون قيمت هاي معامله شده تعيين  مي گردد.3) از روز پس از گشايش، دامنه نوسان قيمت به ميزان 5 درصد قيمت پاياني  روز معاملاتي قبل تعيين مي گردد. براي اطلاع از جزئيات بيشتر مي توانيد به  اطلاعيه مذكور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه فرمائيد.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"11:32"},{"title":"بازگشايي نماد معاملاتي(وساخت) پس از رفع تعليق","message":"به اطلاع مي رساند،نماد معاملاتي شركت سرمايه گذاري ساختمان ايران(وساخت)با توجه  به رفع تعليق نماد معاملاتي و افشاي اطلاعات با اهميت گروه  ب  با محدوديت نوسان  قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشد، همچنين ادامه  معاملات در نماد مذكور در دامنه مجاز نسبت به قيمت مرجع<<قيمت كشف=\"\" شده=\"\" در=\"\" حراج=\"\">>امكان پذير است. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr></قيمت>","date":"98/4/17","time":"11:18"},{"title":"بازگشايي نماد معاملاتي (تمحركه)","message":"به اطلاع مي رساند،نماد معاملاتي شركت ماشين سازي نيرو محركه(تمحركه)با توجه به حد  نصاب نرسيدن  مجمع عمومي عادي ساليانه با محدوديت نوسان قيمت با استفاده از  مكانيزم حراج آماده انجام معامله مي باشد، همچنين ادامه معاملات در نماد مذكور در  دامنه مجاز نسبت به قيمت مرجع<<قيمت كشف=\"\" شده=\"\" در=\"\" حراج=\"\">>امكان پذير است. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr></قيمت>","date":"98/4/17","time":"11:11"},{"title":"بازگشايي نماد معاملاتي(بسويچح)","message":"به اطلاع مي رساند،نماد معاملاتي حق تقدم شركت پارس سويچ(بسويچح) با توجه به اعلام  مهلت پذيره نويسي بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده  انجام معامله مي باشد. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:07"},{"title":"بازگشايي نماد معاملاتي(وتوسح)","message":"به اطلاع مي رساند،نماد معاملاتي حق تقدم شركت سرمايه گذاري توسعه شهري توس  گستر(وتوسح)جهت عرضه 597ر833ر117 عدد حق تقدم استفاده نشده با محدوديت هر دستور  خريد حداكثر000ر100عدد،<<بدون محدوديت=\"\" نوسان=\"\" قيمت=\"\">>آماده انجام معامله مي  باشد.لازم به ذكراست تنها كارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به  فروش مي باشد و خريداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابليت معامله=\"\" مجدد=\"\" را=\"\" ندارد=\"\">>.همچنين كارگزارخريدار موظف به پرداخت وجه پذيره نويسي حق  تقدم خريداري شده مي باشد، لذا خواهشمندست كارگزاران محترم نسبت به اين موضوع دقت  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr></قابليت></ناظر></بدون>","date":"98/4/17","time":"11:04"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70131)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70131) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:02"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70161)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70161) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:02"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10091)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10091) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:02"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10061)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10061) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10141)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10141) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي(زمگسا)","message":"به اطلاع مي رساند، نماد معاملاتي شركت كشاورزي و دامپروري مگسال(زمگسا)جهت  برگزاري مجمع عمومي عادي ساليانه به منظور تصويب صورتهاي مالي متوقف شد.مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10101)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10101) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10041)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10041) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70061)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70061) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70051)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70051) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10121)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10121) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10061)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10061) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70181)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70181) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70081)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70081) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70131)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70131) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70101)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70101) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10001)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10001) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10021)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10021) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70111)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70111) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:01"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70171)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70171) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10051)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10051) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10111)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10111) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10021)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10021) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70081)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70081) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10131)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10131) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70151)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70151) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70141)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70141) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10031)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10031) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10051)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10051) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70171)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70171) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش تبعي (هخابر8061)","message":"به اطلاع ميرساند نماد معاملاتي اوراق اختيار فروش تبعي شركت مخابرات ايران  (هخابر8061) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70061)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70061) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10101)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10101) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70091)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70091) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10121)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10121) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70191)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70191) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70141)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70141) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخابر8071)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضخابر8071) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10081)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10081) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10011)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10011) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70181)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70181) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70051)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70051) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"11:00"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70071)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70071) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70161)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70161) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70191)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70191) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10041)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10041) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10081)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10081) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"بازگشايي نماد معاملاتي اختيارمعاملات خريد و فروش سهام (کگل)","message":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي قراردادهاي اختيار معامله  خريد و فروش سهام شركت معدني و صنعتي گل گهر با سررسيدهاي آبان ماه و بهمن ماه  1398، با توجه به بازگشايي نماد اصلي در بازار نقد (کگل) با استفاده از مكانيزم  حراج آماده انجام معامله مي باشند. لازم به ذكر است تعديلات مربوط به نمادهاي اختيار معامله مذكور در اطلاعيه شماره  181/61876 مورخ 10/04/1398 بورس تهران منتشره در سايت (www.tse.ir) اعلام شده است. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70101)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70101) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10001)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10001) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70121)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70121) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10031)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10031) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10111)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10111) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70071)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70071) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70111)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70111) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا70091)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا70091) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:59"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10071)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10071) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10011)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10011) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10071)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10071) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتي اختيار فروش (طمخا10141)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت مخابرات ايران  (طمخا10141) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10091)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10091) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا10131)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا10131) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70151)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70151) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد معاملاتي اختيار خريد (ضمخا70121)","message":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت مخابرات ايران  (ضمخا70121) با توجه به توقف نماد اصلي در بازار نقد (اخابر) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"توقف نماد (اخابر1) به علت افشاي اطلاعات با اهميت گروه ب","message":"به اطلاع ميرساند نماد معاملاتي شركت مخابرات ايران (اخابر1) با توجه به افشاي  اطلاعات با اهميت گروه ب، متوقف گرديد. نماد مذكور 60 دقيقه ديگر بصورت حراج  ناپيوسته و با محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات بازار  شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"10:58"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (دماوند1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت توليد نيروي برق دماوند (دماوند1) پس از  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق  انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش  گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله مي‌باشد.  لازم به ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"10:56"},{"title":"بازگشايي نمادهاي معاملاتي(كگل)،(شبهرن)،(چدن)،(بركت)،(بركتح)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي معدني و صنعتي گل گهر(كگل)،نفت  بهران(شبهرن)،توليدي چدن سازان(چدن)،گروه دارويي بركت(بركت)،حق تقدم شركت گروه  دارويي بركت با توجه به بازگشايي نماد اصلي(بركتح)، پس از برگزاري مجمع عمومي  عادي ساليانه مبني بر تقسيم سود نقدي بدون محدوديت نوسان قيمت با استفاده از  مكانيزم حراج آماده انجام معامله مي باشند. مديريت عمليات بازار شركت بورس اوراق  بهادار تهران<hr>","date":"98/4/17","time":"10:56"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (لخانه1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت لوازم خانگي پارس (لخانه1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام وافشا اطلاعات با اهميت گروه الف، از طريق  انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش  گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله مي باشد.  لازم به ذكر است  پس از انجام حراج ناپيوسته و حذف سفارشات  باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي  امكان پذير است.                                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"10:52"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (سفارود1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت كارخانه فارسيت دورود (سفارود1) پس از به  حد نصاب نرسيدن مجامع عمومي عادي ساليانه و عمومي فوق العاده صاحبان سهام، از  طريق انجام حراج ناپيوسته و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز  دوشنبه مورخ 1398/04/17 آماده انجام معامله مي‌باشد. لازم به ذكر است درصورت كشف  قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد  مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                   مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"10:42"},{"title":"بازگشايي حق تقدم خريد در نماد معاملاتي (دبالكح1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي حق تقدم خريد سهام شركت توليد مواد اوليه داروئي  البرز بالك (سهامي عام) در نماد (دبالكح1) از طريق انجام حراج ناپيوسته بدون  محدوديت دامنه نوسان قيمت و با اعمال يك مرحل پيش گشايش 30 دقيقه اي، امروز  دوشنبه مورخ 1398/04/17 آماده انجام معامله مي باشد. لازم به ذكر است در صورت كشف  قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد  مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت  عدم كشف قيمت، بازگشايي مجدد نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع  رساني مي گردد. لازم به ذكر است، محدوديت حجمي خريد در هر سفارش (حداكثر تعداد  اوراق بهادار در هر سفارش) در نماد معاملاتي (دبالكح1)، به تعداد 50,000 سهم  تعيين مي گردد. همچنين مهلت استفاده از حق تقدم خريد سهام شركت توليد مواد اوليه  داروئي البرز بالك (سهامي عام) در نماد (دبلكح1) تا تاريخ 1398/06/13 مي باشد  لذا نماد معاملاتي مذكور (دبالكح1) در پايان معاملات روز چهارشنبه مورخ  1398/06/13 متوقف مي گردد. خريداران نهايي حق تقدم سهام جديد، مي بايست مفاد  اطلاعيه شماره DPM-IOP-90 I-001 مورخ 1390/05/15اداره نظارت بر انتشار و ثبت  اوراق بهادار سرمايه اي سازمان بورس و اوراق بهادر و مفاد بخشنامه شماره 1101040  موضوع نامه شماره 150481/121 مورخ 1390/05/30 اداره امور كارگزاران سازمان بورس و  اوراق بهادار را مد نظر قرار دهند. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"10:39"},{"title":"بازگشايي و توقف نماد معاملاتي (واحصا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت احيا صنايع خراسان (واحصا1) پس از برگزاري  كنفرانس اطلاع رساني ئر خصوص نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با  محدوديت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ  1398/04/17 آماده انجام معامله مي‌باشد. لازم به ذكر است درصورت كشف قيمت پس از  انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به  صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف  قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع  رساني مي‌گردد. لازم به ذكر است نماد معاملاتي شركت احيا صنايع خراسان (واحصا1)  جهت برگزاري  مجامع عمومي عادي ساليانه و عمومي فوق العاده صاحبان سهام در روز چهار‌شنبه مورخ  1398/04/19، در پايان معاملات امروز دوشنبه مورخ 1398/04/17 متوقف مي‌شود.                    مدير عمليات بازارهاي خرج از بورس<hr>","date":"98/4/17","time":"10:32"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (هرمز1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت فولاد هرمزگان جنوب (هرمز1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله مي‌باشد. لازم به ذكر  است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد  مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                               مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"10:24"},{"title":"توقف نماد (تليسه1) - اطلاعات با اهميت گروه ب","message":"كارگزاران محترم عضو فرابورس،به اطلاع ميرساند: نماد معاملاتي (تليسه1) به دليل  افشاي اطلاعات با اهميت مصاديق گروه (ب) براي شركت دامداري تليسه نمونه متوقف شد.  بديهي است نماد مذكور 60 دقيقه پس از انتشار اين پيام، به صورت حراج ناپيوسته با  محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"10:23"},{"title":"بازگشايي نماد معاملاتي (دماوند1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت توليد نيروي برق دماوند (دماوند1) پس از  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق  انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش  گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله مي‌باشد.  لازم به ذكر است درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات  باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي  امكان پذير است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي  مذكور پس از حذف سفارشات مجددا اطلاع رساني مي‌گردد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"10:04"},{"title":" توقف نماد معاملاتي (كيميا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت صنعتي و معدني كيمياي زنجان گستران  (كيميا1) جهت  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام در روز چهار‌شنبه مورخ 1398/04/19،  در پايان معاملات امروز دوشنبه مورخ 1398/04/17 متوقف مي‌شود.                                    مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"09:58"},{"title":" توقف نماد معاملاتي (نشار1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت كارخانجات پشمبافي افشار (نشار1) جهت  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام در روز چهار‌شنبه مورخ 1398/04/19،  در پايان معاملات امروز دوشنبه مورخ 1398/04/17 متوقف مي‌شود.  مديريت عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"09:50"},{"title":"توقف نماد معاملاتي (حرهشا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت رهشاد سپاهان (حرهشا1) جهت برگزاري مجمع  عمومي عادي ساليانه صاحبان سهام در روز چهار‌شنبه مورخ 1398/04/19، در پايان  معاملات امروز دوشنبه مورخ 1398/04/17 متوقف مي‌شود.  مديريت عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"09:48"},{"title":"بازگشايي نماد معاملاتي (دي1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي بانك دي (دي1) پس از افشاي اطلاعات با  اهميت-گروه ب، از طريق انجام حراج ناپيوسته با محدوديت دامنه نوسان قيمت و با  اعمال يك مرحله پيش گشايش 30 دقيقه‌اي، امروز دوشنبه مورخ 1398/04/17 آماده انجام  معامله مي‌باشد. لازم به ذكر است در صورت كشف قيمت پس از انجام حراج ناپيوسته و  حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در  دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه  دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني مي‌گردد.                                 مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"09:43"},{"title":"پذيره نويسي حق تقدم استفاده نشده در نماد معاملاتي (اتكامح1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ تعداد 26,155,704 حق تقدم استفاده نشده شركت بيمه اتكايي امين  (سهامي عام) در نماد (اتكامح1)، امروز دوشنبه مورخ 1398/04/17 ، بدون محدوديت  دامنه نوسان قيمت آماده انجام معامله مي باشد. در اين خصوص توجه به موارد ذيل  ضروري است: محدوديت حجمي خريد در هر سفارش 50,000 سهم و مهلت پذيره نويسي عمومي  تا تاريخ 1398/04/23 مي باشد، لذا نماد معاملاتي مذكور (اتكامح1) در پايان روز  معاملاتي يكشنبه مورخ 1398/04/23 متوقف مي‌گردد. كارگزاراني كه حق تقدم مذكور را  خريداري مي‌نمايند، مي‌بايست وجه پذيره‌نويسي حق تقدم خريداري شده را همزمان با  تسويه وجه معامله حق تقدم به شركت سپرده گذاري مركزي واريز نمايند. بديهي است  مسئوليت واريز وجه معامله حق تقدم و همچنين وجه پذيره نويسي حق تقدم خريداري شده  (ارزش اسمي هر سهم) بر عهده كارگزار مربوطه مي باشد. شركت سپرده گذاري مركزي،  وجوه حق تقدم استفاده نشده را به كاگزار فروشدهپراخت نموده و كارگزار فروشنده  مكلف است وجوه مذكور رابه حساب ناشر واريز نمايد. لازم به يادآوري است با توجه به  اينكه سهام مذكور حق تقدم استفاده نشده مي باشد، خريداران محترم امكان فروش سهام  خريداري شده را تا قبل از ثبت افزايش سرمايه شركت ندارند.                                    مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"09:42"},{"title":"توقف نماد معاملاتي (وآرين1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي (وآرين1) به دليل افشاي اطلاعات با اهميت مصاديق  گروه (الف) براي شرکت توسعه اقتصادي آرين متوقف شد. بديهي است نماد مذکور حداکثر  دو روز کاري پس از توقف و با اعلام اين مديريت، از طريق حراج ناپيوسته بدون  محدوديت دامنه نوسان قيمت بازگشايي خواهد شد.  مديريت عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"09:42"},{"title":"وقفه معاملاتي نماد (ختراك1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت ريخته‌گري‌ تراكتورسازي‌ ايران‌ (ختراك1) با  توجه به تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري  قرار مي گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است  سرمايه گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي  تارنماي كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي  خود لحاظ نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:39"},{"title":"بازگشايي نماد معاملاتي (لخانه1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت لوازم خانگي پارس (لخانه1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام وافشا اطلاعات با اهميت گروه الف، از طريق  انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش  گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله مي باشد.  لازم به ذكر است در صورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات  باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي  امكان پذير است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي  مذكور پس از حذف سفارشات مجددا اطلاع رساني مي گردد.                                 مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"09:35"},{"title":" توقف نماد معاملاتي (وشهر1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  با توجه به وجود ظن دستكاري بازار، نماد معاملاتي (وشهر1)  متوقف شد.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"09:34"},{"title":"وقفه معاملاتي نماد (دامين1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت داروسازي‌ امين‌ (دامين1) با توجه به  تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي  گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:33"},{"title":"بازگشايي نماد معاملاتي (سفارود1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت كارخانه فارسيت دورود (سفارود1) پس از به  حد نصاب نرسيدن مجامع عمومي عادي ساليانه و عمومي فوق العاده صاحبان سهام، از  طريق انجام حراج ناپيوسته و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز  دوشنبه مورخ 1398/04/17 آماده انجام معامله مي‌باشد. لازم به ذكر است درصورت كشف  قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد  مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت  عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا  اطلاع رساني مي‌گردد.                   مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"09:32"},{"title":"بازگشايي نماد معاملاتي (هرمز1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت فولاد هرمزگان جنوب (هرمز1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز دوشنبه مورخ 1398/04/17 آماده انجام معامله مي‌باشد. لازم به ذكر  است در صورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف  سفارشات مجددا اطلاع رساني مي‌گردد.                              مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"09:28"},{"title":"توقف نماد (سيمرغ1) به علت تغييرات بيش از 50 درصدي قيمت","message":"به اطلاع فعالين محترم بازار مي رساند؛ نماد معاملاتي شركت سيمرغ (سيمرغ1) با توجه  به تغييرات بيش از 50 درصدي قيمت سهام، به منظور برگزاري كنفرانس اطلاع رساني  توسط ناشر متوقف شد. لذا خواهشمندست فعالين محترم داراي دسترسي به سامانه تدان در  صورت وجود هرگونه ابهام ويا سوال، نقطه نظرات خود را حداكثر تا پايان روز جاري در  تارنماي مذكور به نشاني tedan.ir جهت بررسي و پاسخگويي توسط ناشر ثبت نمايند.  مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:27"},{"title":"بازگشايي نمادهاي معاملاتي(سدشت)،(ساربيل)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي صنايع سيمان دشتستان(سدشت)، سيمان آرتا  اردبيل(ساربيل)با توجه به افشاي اطلاعات با اهميت گروه  الف  بدون محدوديت نوسان  قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشند. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:27"},{"title":"پذيره نويسي حق تقدم استفاده نشده در نماد معاملاتي (وکادوح1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  تعداد 106,939,725 حق تقدم استفاده نشده شركت تکادو(سهامي عام) در نماد  (وکادوح1)،امروز دوشنبه مورخ 1398/04/17، بدون محدوديت دامنه نوسان قيمت آماده  انجام معامله مي باشد. در اين خصوص توجه به موارد ذيل ضروري است: محدوديت حجمي  خريد در هر سفارش 50,000 سهم و مهلت پذيره نويسي عمومي تا تاريخ 1398/05/09 مي  باشد، لذا نماد معاملاتي مذكور در پايان روز معاملاتي چهارشنبه مورخ 1398/05/09  متوقف مي گردد. كارگزاراني كه حق تقدم مذكور را خريداري مي نمايند، مي بايست وجه  پذيره نويسي حق تقدم خريداري شده را همزمان باتسويه وجه معامله حق تقدم به شركت  سپرده گذاري مركزي واريز نمايند. بديهي است مسئوليت واريز وجه معامله حق تقدم و  همچنين وجه پذيره نويسي حق تقدم خريداري شده (ارزش اسمي هر سهم) بر عهده كارگزار  مربوطه مي باشد. شركت سپرده گذاري مركزي، وجوه حق تقدم استفاده نشده را به  كارگزار فروشنده پرداخت نمده و كاگزار فروشنده مكلف است وجوه مذكور رابه حساب  ناشر واريز نمايد. لازم به يادآوري است با توجه به اينكه سهام مذكور حق تقدم  استفاده نشده مي باشد، خريداران محترم امكان فروش سهام خريداري شده را تا قبل از  ثبت افزايش سرمايه شركت ندارند.  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/17","time":"09:22"},{"title":"بازگشايي نماد هاي معاملاتي (ددام)،(ركيش)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي داروسازي زاگرس فارمد پارس(ددام)،كارت  اعتباري ايران كيش(ركيش) با محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده  انجام معامله مي باشند، همچنين ادامه معاملات در نماد مذكور در دامنه مجاز نسبت  به قيمت مرجع<<قيمت كشف=\"\" شده=\"\" درحراج=\"\">>امكان پذير است . مديريت عمليات بازار شركت  بورس اوراق بهادار تهران<hr></قيمت>","date":"98/4/17","time":"09:14"},{"title":"وقفه معاملاتي نماد (غشهد1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت شهد ايران‌ (غشهد1) با توجه به تغييرات بيش  از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و سپس  معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران محترم  علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال (codal.ir)  و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ نمايند. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:14"},{"title":"وقفه معاملاتي نماد (شنفت1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت نفت‌ پارس‌ (شنفت1) با توجه به تغييرات بيش  از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و سپس  معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران محترم  علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال (codal.ir)  و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ نمايند. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:06"},{"title":"وقفه معاملاتي نماد (بالبر1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت كابل‌ البرز (بالبر1) با توجه به تغييرات  بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و  سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران  محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال  (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:05"},{"title":"حراج مجدد نمادهاي معاملاتي(بشهاب)،(كرازي)،(شفارس)،(لخزر)،(كاوهح)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي لامپ پارس شهاب(بشهاب)،كارخانجات توليدي  شيشه دارويي رازي(كرازي)،صنايع شيميايي فارس(شفارس)،صنعتي پارس خزر(لخزر)،حق تقدم  استفاده نشده شركت فولاد كاوه جنوب كيش(كاوهح)باتوجه به عدم كشف قيمت در روز  معاملاتي قبل بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده انجام  معامله مي باشند.مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:04"},{"title":"حراج مجدد نمادهاي معاملاتي(سصوفي)،(سصوفيح)،(سهرمز)،(سفانو)،(سفار)،(ساراب)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي كارخانجات سيمان صوفيان(سصوفي)، حق تقدم  شركت كارخانجات سيمان صوفيان(سصوفيح)،سيمان هرمزگان(سهرمز)،سيمان فارس  نو(سفانو)،سيمان فارس(سفار)،سيمان داراب(ساراب)باتوجه به عدم كشف قيمت در روز  معاملاتي قبل بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده انجام  معامله مي باشند.مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:03"},{"title":"تغيير وضعيت نماد (ثعمرا1) به دليل نوسان قيمت بيش از 20 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت شركت عمران و توسعه شاهد (ثعمرا1) به دليل  نوسان قيمت بيش از 20 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد.  ضروري است سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير  عوامل موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از  اتمام مدت زمان مذكور، انجام معاملات در نماد (ثعمرا1) آغاز مي شود. مديريت  عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"09:02"},{"title":"توقف نماد (پخش1) به دليل نوسان قيمت بيش از 50 درصد نماد اصلي","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي (پخش1) به دليل نوسان قيمت بيش از 50 درصد در  نماد اصلي، به منظور برگزاري كنفرانس اطلاع رساني ناشر متوقف شد. لذا خواهشمند  است اشخاص داراي دسترسي به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طي روز جاري از طريق سامانه تدان، جهت بررسي و پاسخگويي توسط ناشر، ثبت  نمايند. مديريت عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"09:02"},{"title":"تغيير وضعيت نماد (وآتوس1) به دليل نوسان قيمت بيش از 40 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت س.آرين توسكا قيمت اسمي 350ريال (وآتوس1)  به دليل نوسان قيمت بيش از 40 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار  مي‌گيرد. ضروري است سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي  كدال و ساير عوامل موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي  است پس از اتمام مدت زمان مذكور، انجام معاملات در نماد (وآتوس1) آغاز مي شود.  مديريت عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"09:01"},{"title":"تغيير وضعيت نماد (وارس1) به دليل نوسان قيمت بيش از 40 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت سرمايه گذاري ارس صبا (وارس1) به دليل  نوسان قيمت بيش از 40 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد.  ضروري است سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير  عوامل موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از  اتمام مدت زمان مذكور، انجام معاملات در نماد (وارس1) آغاز مي شود. مديريت عمليات  بازار فرابورس ايران<hr>","date":"98/4/17","time":"09:01"},{"title":"وقفه معاملاتي نماد (سنير1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت سيمان‌ سفيدني‌ريز (سنير1) با توجه به  تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي  گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:01"},{"title":"وقفه معاملاتي نماد (دشيمي1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت شيمي‌ داروئي‌ داروپخش‌ (دشيمي1) با توجه به  تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي  گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:01"},{"title":"وقفه معاملاتي نماد (خزر1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت فنرسازي‌زر (خزر1) با توجه به تغييرات بيش  از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و سپس  معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران محترم  علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال (codal.ir)  و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ نمايند. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:01"},{"title":"وقفه معاملاتي نماد (دتماد1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت توليدمواداوليه‌داروپخش‌ (دتماد1) با توجه  به تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار  مي گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:00"},{"title":"توقف نماد (كماسه1) به علت تغييرات بيش از 50 درصدي قيمت","message":"به اطلاع فعالين محترم بازار مي رساند؛ نماد معاملاتي شركت تامين‌ ماسه‌  ريخته‌گري‌ (كماسه1) با توجه به تغييرات بيش از 50 درصدي قيمت سهام، به منظور  برگزاري كنفرانس اطلاع رساني توسط ناشر متوقف شد. لذا خواهشمندست فعالين محترم  داراي دسترسي به سامانه تدان در صورت وجود هرگونه ابهام ويا سوال، نقطه نظرات خود  را حداكثر تا پايان روز جاري در تارنماي مذكور به نشاني tedan.ir جهت بررسي و  پاسخگويي توسط ناشر ثبت نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"09:00"},{"title":"تعليق نماد معاملاتي (بفجر1)","message":"به اطلاع فعالين محترم بازار مي رساند؛ طبق اطلاعيه منتشره در تارنماي كدال به  نشاني codal.ir  جهت بررسي وضعيت اطلاعاتي ناشر، نماد معاملاتي شركت پتروشيمي فجر  (بفجر1) حداكثر تا تاريخ 1398/04/30 تعليق شد. مديريت عمليات بازار شركت بورس  اوراق بهادار تهران<hr>","date":"98/4/17","time":"08:44"},{"title":"معاملات بورس انرژي ايران - بازار عمده فروشي برق\t","message":"1$$بدين وسيله به اطلاع كارگزاران بورس انرژي ايران مي رساند كه نمادهاي بار پيك  روزانه، بار پايه روزانه، ميان باري روزانه و كم باري روزانه 98/04/21پايان جلسه  معاملاتي امروز متوقف شده و فرآيند تحويل آن ها آغاز مي گردد. مديريت عمليات بازار<hr>","date":"98/4/17","time":"08:15"},{"title":"معاملات بورس انرژي ايران - بازار عمده فروشي برق","message":"1$$بدين وسيله به اطلاع كارگزاران بورس انرژي ايران مي رساند كه در جلسه معاملاتي  امروز نمادهاي بارپيك روزانه، بارپايه روزانه، ميان باري روزانه و كم باري روزانه  98/05/16گشايش مي يابند. مديريت عمليات بازار<hr>","date":"98/4/17","time":"08:14"},{"title":"محدوديت هاي معاملاتي گواهي حق تقدم تسهيلات مسكن بانك ملي","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  موارد ذيل در خصوص نمادهاي اوراق گواهي حق تقدم استفاده از تسهيلات مسکن بانك ملي  اعلام مي‌گردد: 1) اعتبار كليه اوراق تسهيلات مسكن بانك ملي (تملي) جهت نقل و انتقال (خريد و  فروش) در بازار فرابورس از روز 15 ماه ذكر شده در شرح نماد به مدت 2 سال تقويمي  مي باشد. 2) اعتبار کليه اوراق گواهي صادره جهت اخذ تسهيلات تا يک ماه پس از توقف نماد  معاملاتي آن در بازار فرابورس ايران مي باشد. 3) محدوديت حجمي هر سفارش خريد(حداكثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتي اوراق گواهي حق تقدم استفاده از تسهيلات مسكن بانك ملي به تعداد 240  ورقه تعيين گرديده است. متقاضيان محترم جهت اطلاع ازساير جزئيات مي توانند به اطلاعيه‌ شماره 10196/ن/96  مورخ 1396/11/16 اين شرکت مندرج در سايت رسمي فرابورس ايران به نشاني www.ifb.ir  مراجعه نمايند.                    مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"08:01"},{"title":"محدوديت هاي معاملاتي گواهي حق تقدم تسهيلات مسكن بانك مسكن","message":"کارگزاران محترم عضو فرابورس ايران،  پيرو مصوبه مورخ 1394/07/28 شوراي محترم پول و اعتبار، موارد ذيل در خصوص اوراق  گواهي حق تقدم استفاده از تسهيلات مسکن بانك مسكن اعلام مي‌گردد: 1-محدوديت زماني  عدم فروش توسط خريداران در كليه نمادهاي معاملاتي اوراق تسهيلات مسكن بانك مسكن  به مدت 4 ماه خواهد بود. 2-محدوديت عدم فروش توسط خريداران اوراق براي نمادهاي  اوراق گواهي که فقط 4ماه تا پايان معاملات آن در بازار فرابورس ايران باقي مانده  است، اعمال نخواهد شد لذا در اين مقطع زماني، نمادهاي معاملاتي تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدوديت مذکور نمي باشند. 3-در خصوص اوراق  گواهي صادره  بانك مسكن محدوديت ورود سفارش خريد و انجام معامله به ميزان حداکثر  160 ورقه براي هر کد معاملاتي در هر جلسه معاملاتي مي باشد. 4- متقاضيان خريد مي  بايست محدوديت هاي مذکور را در خصوص ورود سفارشات خريد و معاملات انجام شده رعايت  نمايند، تخطي از پيام ناظر بازار و ورد سفارش يا خريد بيش از سقف مجاز مي تواند  منجر به ابطال کليه معاملات و حذف سفارش هاي ثبت شده و ارجاع موضوع به مرجع  رسيدگي به تخلفات گردد. 5-اعتبار کليه اوراق گواهي صادره جهت اخذ تسهيلات تا يک  ماه پس از توقف نماد معاملاتي آن در بازار فرابورس ايران مي باشد. متقاضيان محترم  جهت اطلاع از ساير جزئيات مي توانند به اطلاعيه‌هاي اين شرکت مندرج در سايت رسمي  فرابورس ايران به نشاني www.ifb.ir مراجعه نمايند.                                مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"08:01"},{"title":"توقف نماد (سهگمت1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان‌هگمتان‌ (سهگمت1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"08:00"},{"title":"تغيير وضعيت نماد (شرنگي1) به دليل نوسان قيمت بيش از 40 درصد","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت شيميايي رنگين (شرنگي1) به دليل نوسان قيمت  بيش از 40 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد. ضروري است  سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير عوامل  موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از اتمام  مدت زمان مذكور، انجام معاملات در نماد (شرنگي1) آغاز مي شود. مديريت عمليات  بازار فرابورس ايران<hr>","date":"98/4/17","time":"08:00"},{"title":"توقف نماد (سخاش1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان‌خاش‌ (سخاش1) با توجه به افشاي اطلاعات  با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"08:00"},{"title":"توقف نماد (دي1) - اطلاعات با اهميت گروه ب","message":"كارگزاران محترم عضو فرابورس،به اطلاع ميرساند: نماد معاملاتي (دي1) به دليل افشاي  اطلاعات با اهميت مصاديق گروه (ب) براي شركت بانك دي متوقف شد. بديهي است نماد  مذكور تا ساعت 10:00 جلسه معاملاتي جاري به صورت حراج ناپيوسته با محدوديت دامنه  نوسان قيمت بازگشايي خواهد شد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/17","time":"08:00"},{"title":"توقف نماد (ركيش1) به علت افشاي اطلاعات با اهميت گروه ب","message":"به اطلاع ميرساند نماد معاملاتي شركت كارت اعتباري ايران كيش (ركيش1) با توجه به  افشاي اطلاعات با اهميت گروه ب، متوقف گرديد. نماد مذكور حداكثر تا ساعت 10 روز  معاملاتي جاري بصورت حراج ناپيوسته و با محدوديت دامنه نوسان قيمت بازگشايي خواهد  شد. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/17","time":"08:00"},{"title":"عرضه عمده سهام مديريتي غيركنترلي در نماد معاملاتي (شاوان4)","message":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ پيرو اطلاعيه شماره 1436/الف/98 مورخ 1398/03/26 اين شرکت،  ميزان 20 درصد (بيست درصد) سهام مديريتي غيركنترلي شركت پالايش نفت لاوان (سهامي  عام) در نماد معاملاتي (شاوان4) با قيمت پايه کل معادل قيمت پاياني سهام در روز  قبل از عرضه ضريدر تعداد سهام قابل عرضه به شرط آنكه از 6،658،372،661،120ريال  كمتر نباشد، روز سه شنبه مورخ 1398/04/25 از طريق بازار دوم فرابورس ايران، مورد  عرضه قرار مي‌گيرد. براي اطلاع از جزئيات بيشتر مي‌توانيد به اطلاعيه مذکور واقع  در وب سايت رسمي شركت فرابورس ايران مراجعه فرمائيد.                               مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"13:09"},{"title":"توقف نماد (سخوز1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان خوزستان (سخوز1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"12:59"},{"title":"توقف نماد (ددام1) به علت افشاي اطلاعات با اهميت گروه ب","message":"به اطلاع ميرساند نماد معاملاتي شركت داروسازي زاگرس فارمد پارس (ددام1) با توجه  به افشاي اطلاعات با اهميت گروه ب، متوقف گرديد. نماد مذكور حداكثر تا ساعت 10  روز معاملاتي بعد بصورت حراج ناپيوسته و با محدوديت دامنه نوسان قيمت بازگشايي  خواهد شد. مديريت عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"12:44"},{"title":"توقف نماد معاملاتي(خاهنح)","message":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي حق تقدم شركت آهنگري  تراكتور سازي ايران(خاهنح)با توجه به توقف نماد اصلي متوقف شد.مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"12:41"},{"title":"توقف نماد معاملاتي (سمتاز1)","message":"کارگزاران محترم عضو فرابورس ايران،به اطلاع مي‌رساند؛  نماد معاملاتي (سمتاز1) به دليل افشاي اطلاعات با اهميت مصاديق گروه (الف) براي  شرکت سيمان ممتازان کرمان متوقف مي شود. بديهي است نماد مذکور حداکثر دو روز کاري  پس از توقف و با اعلام اين مديريت، از طريق حراج ناپيوسته بدون محدوديت دامنه  نوسان قيمت بازگشايي خواهد شد.  مديريت عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:56"},{"title":"تداوم تعليق نماد معاملاتي (پلوله1)","message":"کارگزاران محترم عضو فرابورس ايران،به اطلاع مي‌رساند؛ با توجه به وجود ابهام با اهميت در اطلاعات منتشر شده توسط ناشر، تعليق نماد  معاملاتي (پلوله1) حداکثر تا تاريخ 1398/04/29 ادامه ميابد. مديريت عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:55"},{"title":"توقف نماد (ساربيل1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان‌ آرتا اردبيل (ساربيل1) با توجه به  افشاي اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد  بصورت حراج ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"11:46"},{"title":"بازگشايي نماد معاملاتي (حپارسا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نمادهاي معاملاتي شركت توسعه حمل و نقل ريلي پارسيان (حپارسا1)   پس از برگزاري كنفرانس اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج  ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه  اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به ذكر است  درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نمادهاي معاملاتي مذكور پس از  حذف سفارشات مجددا اطلاع رساني مي‌گردد.                            مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"11:45"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (ودي1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بيمه دي (ودي1) پس از برگزاري كنفرانس  اطلاع رساني در خصوص نوسان قيمت سهام و افشاي اطلاعات بااهميت گروه ب، از طريق  انجام حراج ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش  30 دقيقه اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به  ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در  نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                                       مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"11:44"},{"title":"بازگشايي نماد معاملاتي (بميلا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت توسعه بازرگاني آهن و فولاد ميلاد (بميلا1)  پس از برگزاري مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم و  افشاي اطلاعات با اهميت گروه ب، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه  نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ  1398/04/16 آماده انجام معامله مي باشد.                                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:43"},{"title":"بازگشايي نماد معاملاتي (قجام1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت فرآورده هاي غذايي و قند تربت جام (قجام1)  پس از برگزاري كنفرانس اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج  ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه  اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي باشد.  همچنين در صورت  عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا  اطلاع رساني مي گردد.                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:40"},{"title":"بازگشايي نماد معاملاتي (وحافظ1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بيمه حافظ (وحافظ1) پس از برگزاري كنفرانس  اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با محدوديت  دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ  1398/04/16 آماده انجام معامله مي باشد.                                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:40"},{"title":"بازگشايي نماد معاملاتي (شپلي1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت پلي اكريل ايران (شپلي1) پس از برگزاري  كنفرانس اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با  محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز  يكشنبه مورخ 1398/04/16 آماده انجام معامله مي باشد.  همچنين در صورت عدم كشف  قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع  رساني مي گردد.                  مدير عمليات بازارهاي خارج از بورس<hr>","date":"98/4/16","time":"11:38"},{"title":"وقفه معاملاتي نماد (قنيشا1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت قند نيشابور (قنيشا1) با توجه به تغييرات  بيش از 20 درصدي قيمت سهام، تا پايان جلسه معاملاتي در وضعيت سفارش گيري قرار مي  گيرد و ادامه معاملات از ابتداي روز معاملاتي بعد و در دامنه نوسان قيمت روزانه  ادامه خواهد يافت. ضروري است سرمايه گذاران محترم علاوه بر توجه به اين موضوع،  اطلاعات منتشره شده بر روي تارنماي كدال (codal.ir) و ساير عوامل موثر بر قيمت  سهام را در تصميم گيري هاي خود لحاظ نمايند. مديريت عمليات بازار شركت بورس اوراق  بهادار تهران<hr>","date":"98/4/16","time":"11:35"},{"title":"توقف نمادهاي معاملاتي(قزوين)،(تكشا)،(خاهن)،(فمراد)،(رتكوح)","message":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي شركت هاي كارخانجات قند  قزوين(قزوين)، گسترش صنايع و خدمات كشاورزي(تكشا)، آهنگري تراكتورسازي  ايران(خاهن)، آلومراد(فمراد)جهت برگزاري مجمع عمومي عادي ساليانه به منظور تصويب  صورتهاي مالي، حق تقدم شركت بازرسي فني و كنترل خوردگي تكين كو(رتكوح)با توجه به  پايان مهلت پذيره نويسي متوقف خواهند شد.مديريت عمليات بازار شركت بورس اوراق  بهادار تهران<hr>","date":"98/4/16","time":"11:31"},{"title":"اطلاعيه مهم در خصوص صندوق زمين و ساختمان نگين شهر ري(نگين)","message":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي صندوق سرمايه گذاري زمين و  ساختمان نگين شهرري(نگين) با توجه به بروز مشكل در بروزرساني NAV  قابل معامله نمي باشد. نماد مذكور پس از رفع مشكل فوق،بازگشايي خواهد شد. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"11:14"},{"title":"بازگشايي نماد معاملاتي (دبالك1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت توليد مواد اوليه داروئي البرز بالك  (دبالك1) پس از برگزاري مجامع عمومي عادي ساليانه صاحبان سهام و عمومي فوق العاده  صاحبان سهام در خصوص افزايش سرمايه و اعمال آن در سامانه معاملات، از طريق انجام  حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30  دقيقه اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به ذكر  است در صورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف  سفارشات مجددا اطلاع رساني مي‌گردد. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"11:00"},{"title":"بازگشايي نمادهاي معاملاتي (بشهاب)،(كرازي)،(شفارس)،(لخزر)،(وليز)","message":"به اطلاع مي رساند،نماد معاملاتي شركت هاي لامپ پارس شهاب(بشهاب)، كارخانجات  توليدي شيشه دارويي رازي(كرازي)، صنايع شيميايي فارس(شفارس)، صنعتي پارس  خزر(لخزر)، پس از برگزاري مجمع عمومي عادي ساليانه مبني بر تقسيم سود نقدي ،  ليزينگ ايران(وليز)پس از برگزاري مجمع عمومي عادي ساليانه بدون تقسيم سود نقدي و  افشاي اطلاعات با اهميت گروه  ب   بدون محدوديت نوسان قيمت با استفاده از مكانيزم  حراج آماده انجام معامله مي باشند. مديريت عمليات بازار شركت بورس اوراق بهادار  تهران<hr>","date":"98/4/16","time":"10:54"},{"title":"بازگشايي نماد معاملاتي (فولاي1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نمادهاي معاملاتي شركت صنايع فولاد آلياژي يزد (فولاي1) پس از  به حد نصاب نرسيدن مجمع عمومي عادي ساليانه صاحبان سهام، از طريق انجام حراج  ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه  اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به ذكر است  درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نمادهاي معاملاتي مذكور پس از  حذف سفارشات مجددا اطلاع رساني مي‌گردد.                            مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:54"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (اوان1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت مبين وان كيش (اوان1) پس از برگزاري مجمع  عمومي فوق العاده صاحبان سهام در خصوص افزايش سرمايه و اعمال آن در سامانه  معاملات، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال  يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام  معامله مي‌باشد. لازم به ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات  باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي  امكان پذير است.  مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:46"},{"title":"بازگشايي نماد معاملاتي (كساوه)","message":"به اطلاع مي رساند،نماد معاملاتي شركت صنايع كاشي و سراميك سينا(كساوه)با توجه به  افشاي اطلاعات با اهميت گروه  ب  با محدوديت نوسان قيمت با استفاده از مكانيزم  حراج آماده انجام معامله مي باشد، همچنين ادامه معاملات در نماد مذكور در دامنه  مجاز نسبت به قيمت مرجع<<قيمت كشف=\"\" شده=\"\" در=\"\" حراج=\"\">>امكان پذير است. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr></قيمت>","date":"98/4/16","time":"10:41"},{"title":"بازگشايي نماد معاملاتي (ودي1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بيمه دي (ودي1) پس از برگزاري كنفرانس  اطلاع رساني در خصوص نوسان قيمت سهام و افشاي اطلاعات بااهميت گروه ب، از طريق  انجام حراج ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش  30 دقيقه اي، امروز يكشنبه مورخ 1398/04/16 آماده انجام معامله مي‌باشد. لازم به  ذكر است درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده،  انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير  است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از  حذف سفارشات مجددا اطلاع رساني مي‌گردد.                                      مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:34"},{"title":"توقف نماد (سخوز1) به علت افشاي اطلاعات با اهميت گروه الف","message":"به اطلاع ميرساند نماد معاملاتي شركت سيمان خوزستان (سخوز1) با توجه به افشاي  اطلاعات با اهميت گروه الف، متوقف گرديد. نماد مذكور روز معاملاتي بعد بصورت حراج  ناپيوسته و بدون محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات  بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"10:27"},{"title":"بازگشايي مرتبه دوم نمادهاي معاملاتي (زقيام1) و (زشگزا1)","message":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نمادهاي معاملاتي شركت كشت و دام قيام اصفهان (زقيام1) و شركت  شير و گوشت زاگرس شهركرد (زشگزا1) پس از برگزاري مجمع عمومي عادي ساليانه صاحبان  سهام و تقسيم سود نقدي هر سهم، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه  نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز يكشنبه مورخ  1398/04/16 آماده انجام معامله مي‌باشند. لازم به ذكر است پس از انجام حراج  ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج  پيوسته در دامنه مجاز قيمتي امكان پذير است.                             مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:25"},{"title":"وقفه معاملاتي نماد (سيمرغ1) به علت تغييرات بيش از 20 درصدي قيمت","message":"به اطلاع مي رساند نماد معاملاتي شركت سيمرغ (سيمرغ1) با توجه به تغييرات بيش از  20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و سپس  معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران محترم  علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال (codal.ir)  و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ نمايند. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران<hr>","date":"98/4/16","time":"10:09"},{"title":"گشايش نماد معاملاتي (غويتا1) در بازاردوم فرابورس ايران","message":"كارگزاران محترم عضو فرابورس ايران،  به اطلاع مي رساند؛ پيرو پذيرش شركت ويتانا (سهامي عام ) در بازار دوم فرابورس  ايران، نماد معاملاتي شركت مذكور (غويتا1) روز دوشنبه مورخ 17/04/1398 در بازار  دوم فرابورس ايران گشايش مي يابد. مقتضي است كارگزاران محترم نسبت به تعيين  كارگزار ناظر حداکثر تا پايان امروز، يكشنبه مورخ 16/04/1398 براي مشتريان خود در  سامانه معاملاتي، اقدام نمايند. مدير عمليات بازار فرابورس ايران<hr>","date":"98/4/16","time":"10:06"},{"title":"بازگشايي نماد معاملاتي (اوان1)","message":"","date":"98/4/16","time":"09:51"}]