[{"title":"وقفه معاملاتی نماد (کساوه1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/1","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ کاشی‌ و سرامیک‌ سینا (کساوه1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ولغدر1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/1","time":"09:03","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ‌خودروغدیر  (ولغدر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (غپآذر1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/7\/1","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (غپآذر1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (غالبر1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/1","time":"09:03","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لبنیات‌کالبر (غالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (گکوثر1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/7\/1","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (گکوثر1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (حریل1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حریل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت ریل پردازسیر متوقف شد.  بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته  بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/7\/1","time":"08:57"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/10\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) گشایش  می یابند. مدیریت عملیات بازار","date":"98\/7\/1","time":"08:35"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/05پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/1","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/01گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/1","time":"08:33"},{"title":"توقف نماد (وآداک1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وآداک1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنعت و تجارت آداک متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/1","time":"08:21"},{"title":"آغاز فعالیت بازارگردان دوم در نماد معاملاتی (کاریس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1490\/ب\/98، مورخ 1398\/06\/30 این شرکت،  آغاز فعالیت بازارگردان دوم واحدهای صندوق سرمایه گذاری سپهر کاریزما (کاریس1)،  با محدودیت دامنه نوسان روزانه قیمت برابر با 100 درصد و با استفاده از روش  بازارگردانی مبتنی بر حراج در بازار ابزارهای نوین مالی فرابورس ایران اعلام  گردیده است. لازم به ذکر است آغاز فعالیت بازارگردان دوم واحدهای صندوق سرمایه  گذاری سپهر کاریزما (کاریس1)از امروز دو‌شنبه مورخ 1398\/07\/01 صورت می‌پذیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/1","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                              مدیر عملیات بازار فرابورس ایران","date":"98\/7\/1","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورو سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/1","time":"08:02"},{"title":"توقف نماد (وگردش1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وگردش1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بانک گردشگری متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/1","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/1","time":"08:00"},{"title":"توقف نماد (دحاوی1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (دحاوی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت الحاوی متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/7\/1","time":"08:00"},{"title":"توقف نماد (وبیمه1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ صنعت‌ بیمه‌ (وبیمه1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/1","time":"08:00"},{"title":"توقف نماد (دحاوی1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (دحاوی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت الحاوی متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/7\/1","time":"08:00"}]