[{"title":"بازگشایی نماد معاملاتی (درهآور1)","date":"98\/7\/3","time":"11:07","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دارویی ره آورد تامین (درهآور1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/03 آماده انجام معامله می‌باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (دسبحان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سبحان دارو (دسبحان1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"11:04"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (خفناور1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت مهندسی صنعتی روان فن آور(خفناور1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده نوبت دوم صاحبان سهام ، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 1398\/07\/03 آماده انجام معامله می باشد. لازم به ذکر است پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"11:02"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"10:26"},{"title":"وقفه معاملاتی نماد (دلقما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دارویی‌ لقمان‌ (دلقما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"10:26"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96071)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد معاملاتی (تسه96071) جهت نقل و انتقال (خرید و فروش و هبه) درتاریخ 1398\/07\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز، دوشنبه مورخ 1398\/07\/15 متوقف می شود. همچنین لازم به ذکر است، مدت اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد معاملاتی (تسه96071) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/08\/15 می باشد.  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"10:25"},{"title":"توقف نماد معاملاتی (حریل1) به منظور بررسی معاملات","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، با توجه به وجود ظن  دستکاری بازار یا ظن استفاده از اطلاعات نهانی در معاملات شرکت ریل پردازسیر ،  نماد معاملاتی (حریل1) جهت بررسی معاملات حداکثر تا تاریخ 1398\/07\/06 متوقف شد.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"10:24"},{"title":"بازگشایی نماد معاملاتی (وگردش1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت بانک گردشگری (وگردش1) پس از افشای اطلاعات  با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 03\/07\/1398 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس ازانجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"10:23"},{"title":"توقف نماد (توریل1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (توریل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت توکاریل متوقف شد. بدیهی است  نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"10:21"},{"title":"بازگشایی نماد معاملاتی (وآداک1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت صنعت و تجارت آداک (وآداک1) پس از افشای  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 03\/07\/1398  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس ازانجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"10:15"},{"title":"بازگشایی نماد معاملاتی (لکما1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت کارخانجات مخابراتی ایران (لکما1) پس از  افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  03\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس  ازانجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"10:10"},{"title":"بازگشایی نماد معاملاتی (واحیا1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت مجتمع صنایع و معادن احیا سپاهان (واحیا1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و مجمع عمومی فوق العاده  صاحبان سهام و افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 1398\/07\/03 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"10:02"},{"title":"بازگشایی نماد معاملاتی (خفناور1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت مهندسی صنعتی روان فن آور(خفناور1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده نوبت دوم صاحبان سهام ، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 1398\/07\/03 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"10:01"},{"title":"بازگشایی نماد معاملاتی (خکرمان1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت گروه اقتصادی کرمان خودرو (خکرمان1) پس از ارایه توضیحات در  خصوص موارد منجر به تعلیق در قالب افشای اطلاعات با اهمیت ، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/07\/03 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"10:01"},{"title":"وقفه معاملاتی نماد (دکیمی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کیمیدارو (دکیمی1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:59"},{"title":"بورس انرژی ایران عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای    سنفت 2991، سنفت 2992، سنفت 2993 و سنفت 2994 ) در تاریخ 01\/07\/1398، از امروز  چهار¬شنبه مورخ 03\/07\/1398 مجموعاً 2،658،148 قرارداد سلف موازی استاندارد نفت  خام سبک داخلی با قیمت اسمی هر قرارداد 7،147،830 ریال در نمادهای معاملاتی مذکور  به روش عرضه گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران  می‌توانند جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند.  در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه  به وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد بهورت 6 رقمی  (معادل 714،783) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،147،830 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوه عرضه اولیه،  معاملات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد.","date":"98\/7\/3","time":"09:58"},{"title":"بازگشایی نماد معاملاتی (لازما1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت کارخانه های صنعتی آزمایش (لازما1) پس از  به حد نصاب نرسیدن مجمع عمومی فوق العاده و افشای اطلاعات با اهمیت گروه ب، از  طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 03\/07\/1398 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس ازانجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"09:57"},{"title":"وقفه معاملاتی نماد (سفارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌وخوزستان (سفارس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:52"},{"title":"آغاز دوره ثبت سفارش در نماد (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، پیرو پیام قبلی این مدیریت در خصوص عرضه اولیه  سهام شرکت توسعه مولد نیروگاهی جهرم (سهامی عام) در نماد (بجهرم1) تاکید می‌شود  دوره ثبت سفارش از ساعت 10:00 لغایت 12:00 می‌باشد.مدیر عملیات بازار فرابورس  ایران","date":"98\/7\/3","time":"09:50"},{"title":"بازگشایی نماد معاملاتی (قنقش1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت قند نقش جهان (قنقش1) پس از انتشار اطلاعیه مبنی بر عدم رفع  ابهام پیرامون موارد منجر به تعلیق، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/07\/03 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"09:49"},{"title":"بازگشایی نماد معاملاتی (حرهشا1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت رهشاد سپاهان (حرهشا1) پس از به حد نصاب نرسیدن مجمع عمومی  عادی به طور فوق العاده، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/03  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/3","time":"09:49"},{"title":"وقفه معاملاتی نماد (ولساپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ رایان‌ سایپا (ولساپا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:43"},{"title":"وقفه معاملاتی نماد (البرز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه البرز (البرز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:41"},{"title":"عرضه اولیه در نماد معاملاتی (بجهرم1) به روش ثبت سفارش","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1518\/الف\/98 مورخ 1398\/06\/31، امروز  چهارشنبه مورخ 1398\/07\/03 تعداد 1،207،266،604 سهام شرکت توسعه مولد نیروگاهی  جهرم (سهامی عام) برای اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد  (بجهرم1) و نمونیک JPPZ1 به روش ثبت سفارش عرضه می‌شود. خرید صرفاً توسط  کارگزاران دارای مجوز فعالیت در فرابورس صورت می‌گیرد. دراین خصوص توجه به موارد  زیر ضروری است: 1) دوره ثبت سفارش ازساعت 10:00 لغایت ساعت 12:00 می‌باشد. 2)  کلیه معامله گران برخط و غیر برخط به صورت همزمان طی دوره ثبت سفارش می‌توانند  اقدام به ورود سفارش خرید نمایند. 3) کلیه درخواست‌های خرید جهت ورود سفارش  می‌بایست به قیمت محدود باشد. 4) دامنه قیمت در ثبت سفارش از مبلغ 1،900 ریال تا  مبلغ 1،990 ریال می‌باشد. 5) حداکثر سهام قابل خریداری توسط هر شخص حقیقی و حقوقی  تعداد 2،400 سهم می‌باشد. 6) هر خریدار صرفا مجاز به وود یک سفارش خرید در سامان  معاملاتی می‌باشد. 7) سفارش‌های ثبت شده طی دوره ثبت سفارش قابل اصلاح یا حذف  هستند. پس از پایان این دوره، ورود، حذف یا اصلاح سفارش مجاز نیست. بدیهی است  کارگزاران محترم می بایست راس ساعت 12:00 هرگونه دسترسی معامله گران برخط و  غیربرخط را مسدود نمایند. 8) ثبت سفارش با کد گروهی مجاز نیست. 9) مدیر عرضه شرکت  کارگزاری بانک سپه (سهامی خاص) می‌باشد. 10) متعهد خرید و سقف تعهد: شرکت تامین  سرمایه امید (سهامی عام) به میزان 50 درصد (پنجاه درصد) سهام قابل عرضه در روز  عرضه اولیه. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب  سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"09:40"},{"title":"وقفه معاملاتی نماد (غشصفا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیرپاستوریزه‌پگاه‌اصفهان‌ (غشصفا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:37"},{"title":"توقف نماد (ساراب1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ داراب‌ (ساراب1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:34"},{"title":"توقف نماد (ثاباد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت توریستی ورفاهی  آبادگران ایران (ثاباد1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:26"},{"title":"تداوم توقف نماد (حپارسا1) جهت رفع ابهام یا اصلاح اطلاعات","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت توسعه حمل و نقل ریلی پارسیان ، توقف نماد معاملاتی  (حپارسا1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس  ایران","date":"98\/7\/3","time":"09:26"},{"title":"بازگشایی نمادهای معاملاتی(ستران)،(ولغدر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان تهران(ستران)، لیزینگ خودرو  غدیر(ولغدر)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:22"},{"title":"وقفه معاملاتی نماد (پتایر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌ تایر (پتایر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:22"},{"title":"توقف نماد (حریل1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حریل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت ریل پردازسیر متوقف شد. بدیهی  است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"09:21"},{"title":"نکات مهم درخصوص تسویه فیزیکی اختیار خرید (ضخابر807) در سررسید مهر 98","body":"نکات مهم درخصوص تسویه فیزیکی قرارداد اختیار معامله خرید بر روی سهام شرکت  مخابرات ایران (اخابر) در سررسید مهرماه 1398 با نماد(ضخابر807) به شرح زیر می  باشند: 1- زمان سررسید فیزیکی، آخرین روز معاملاتی قرارداد اختیار معامله خرید سهام اخابر (ضخابر807) می باشد. 2- در سررسید فیزیکی، دارندگان موقعیت باز باید اقدامات زیر را انجام دهند: اعلام موافقت با تسویه فیزیکی: در سررسید فیزیکی، تنها دارندگان موقعیت باز خرید  می توانند در صورت تمایل، موافقت یا عدم موافقت خود با تسویه فیزیکی و نیز تعداد  موقعیت های مورد نظر خود را برای این نوع تسویه اعلام نمایند. این تعداد می تواند  همه یا بخشی از موقعیت های باز هر مشتری باشد. همچنین در سررسید فیزیکی، دارندگان  موقعیت باز فروش به طور پیش فرض، متعهد به تسویه فیزیکی همه موقعیت های باز خود  می باشند. در این نوع از تسویه، جابجایی سهام پایه موضوع قرارداد به کد مالکیت و  نیز تراکنش ارزش نقدی معادل آن بر حسب قیمت اعمالبه حساب های دارندگان موقعیت  باز خرید و فروش انجام می گیرد. نکته اول: در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه قرارداد وجود ندارد. نکته دوم: از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در  سود»، «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید  باید در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند.  به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، هم در  تسویه نقدی و هم در تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری»  تعبیه شده است. مشتری با انتخاب این گزینه اعلام می کند که در روز سررسید نقدی یا  فیزیکی، موافق اعمال همه موقعیت های باز خود می باشد. این گزینه مناسب مشتریانی  است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نمودهند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. همچنین نکات مهم درخصوص زمان بندی فرآیند اعمال و نحوه دسترسی به سامانه اعمال در  تسویه فیزیکی قرارداد اختیار معامله خرید بر روی سهام شرکت مخابرات ایران (اخابر)  در سررسید مهرماه 1398 (ضخابر807) به شرح زیر است: 1- کارگزاران محترم باید از ساعت 15:00 تا ساعت 15:30 امروز (سررسید فیزیکی  اختیارمعامله خرید سهام اخابر)، اقدام به ثبت اطلاعات مشتریان خود در سامانه اعمال  نمایند. مسیولیت عدم ثبت اطلاعات در مهلت مقرر، بر عهده کارگزار می باشد. 2- کارگزاران محترم باید از طریق شبکه اینترنت نسبت به ورود به حساب کاربری خود در  سامانه اعمال اقدام نمایند. 3- حساب کاربری کارگزار از طریق لینک  http:\/\/91.98.30.194\/dss  قابل دسترسی است. 4- در صفحه ورود به سامانه اعمال، کارگزار باید نام کاربری و کلمهعبور ویژه خود را به همراه کد امنیتی نمایش داده شده در همین صفحه، در قسمت های مربوطه درج کرده و با فشردن دکمه ارسال، وارد حساب کاربری خود گردد. لازم به ذکر است مسیولیت حفاظت از کلمه عبور، بر عهده کارگزار می باشد. 5- پس از ورود، کارگزار می تواند با انتخاب گزینه «تسویه فیزیکی»، به صفحه ویژه این نوع تسویه دسترسی پیدا کند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:20"},{"title":"بازگشایی نماد معاملاتی(ولصنم)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لیزینگ صنعت و معدن(ولصنم)با توجه به افشای  اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (داوه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی آوه سینا (داوه1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  چهارشنبه مورخ 1398\/07\/03 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"09:17"},{"title":"اطلاعیه درخصوص اعمال اختیار خرید سهام اخابر (ضخابر807) در سررسید مهر98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص فرآیند اعمال  قرارداد اختیار معامله خرید بر روی سهام شرکت مخابرات ایران (اخابر) در سررسید  مهر ماه 1398 با نماد(ضخابر807) به شرح زیر است: 1- در فرآیند اعمال قراردادهای اختیار معامله، دارندگان موقعیت باز خرید در صورت  تمایل و دارندگان موقعیت باز فروش به طور قطع، وارد فرآیند اعمال قراردادهای  اختیار معامله خواهند شد. 2- از آنجایی که اعمال قراردادها به صورت غیرخودکار است، دارندگان موقعیت باز خرید  در صورت تمایل به اعمال باید درخواست خود را از طریق کارگزار مربوطه و مطابق با  قرارداد مشتری-کارگزار، به اتاق پایاپای اعلام نمایند. مسیولیت عدم اعلام درخواست  اعمال و نوع تسویه به کارگزار، بر عهده مشتری می باشد. 3- مطابق با مصوبه 12\/02\/1396 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابر با 0\/05 درصد ارزش قرارداد برحسب قیمت اعمال خواهد بود. نکته: فرمول فوق بری تسویه های نقدی و فیزیکی، یکسان می باشد. 4- فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان 0\/5 درصد ارزش اعمال قرارداد خواهد بود. 5- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت اعمال می باشد. 6- دارندگان موقعیت باز باید مبالغ لازم در خصوص اعمال قراردادهای اختیار معامله را به حساب کارگزار مربوطه واریز نمایند. همچنین کارگزاران محترم باید نسبت به صحت اطلاعات ارسالی و واریز مبالغ لازم توسط مشتریان اطمینان کافی داشته باشند، زیرا مسیولیت لیست ارسالی و تعهدات مربوط به آن بر عهده کارگزار می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(دتماد)","body":"به اطلاع می رساند،نماد معاملاتی شرکت تولید مواد اولیه داروپخش(دتماد)با توجه به  افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:14"},{"title":"وقفه معاملاتی نماد (شفا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری شفادارو (شفا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:14"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (کچاد) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت معدنی و صنعتی چادرملو (کچاد) در سررسید مهرماه 1398، نکات مهم درخصوص  اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس  اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و  اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواستاعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های بز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معاله برابر با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان 5\/0 درصد ارزش قرارداد برحسب قیمت اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:13"},{"title":"پایان دوره معاملاتی اختیارمعاملات (کچاد) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 3  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  معدنی و صنعتی چادرملو (کچاد) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:12"},{"title":"تغییر وضعیت نماد (زفکا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دامداری فکا (زفکا1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (زفکا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/3","time":"09:11"},{"title":"پایان دوره معاملاتی قرارداد اختیارمعامله خرید سهام اخابر(ضخابر807)","body":"به اطلاع سرمایه گذاران محترم می رساند، امروز چهارشنبه مورخ 3 مهر ماه 1398، دوره  معاملاتی قرارداد اختیار معامله خرید سهام شرکت مخابرات ایران (اخابر) در سررسید  مهر ماه 1398 با نماد(ضخابر807) به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:10"},{"title":"وقفه معاملاتی نماد (سقاین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ قاین‌ (سقاین1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:05"},{"title":"وقفه معاملاتی نماد (چکاوه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌کاغذسازی‌کاوه‌ (چکاوه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:04"},{"title":"وقفه معاملاتی نماد (شفارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ شیمیایی‌ فارس‌ (شفارس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:04"},{"title":"وقفه معاملاتی نماد (دجابر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ جابرابن‌حیان‌ (دجابر1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:04"},{"title":"وقفه معاملاتی نماد (دکوثر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:04"},{"title":"وقفه معاملاتی نماد (برکت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی برکت (برکت1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:04"},{"title":"وقفه معاملاتی نماد (دیران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌ایران‌دارو (دیران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:04"},{"title":"وقفه معاملاتی نماد (ددام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی زاگرس فارمد پارس (ددام1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:04"},{"title":"توقف نماد (کساوه1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت صنایع‌ کاشی‌ و سرامیک‌  سینا (کساوه1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:04"},{"title":"توقف نماد (برکت1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت گروه دارویی برکت  (برکت1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس  اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به  سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا  پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط  ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:04"},{"title":"تغییر وضعیت نماد (زشگزا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر و گوشت زاگرس شهرکرد (زشگزا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زشگزا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"09:03"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:03"},{"title":"توقف نماد (زکشت1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زکشت1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"09:03"},{"title":"تغییر وضعیت نماد (اتکام1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بیمه اتکایی امین (اتکام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (اتکام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"09:03"},{"title":"توقف نماد (دکوثر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت داروسازی‌ کوثر  (دکوثر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:03"},{"title":"تغییر وضعیت نماد (زکشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زکشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"09:03"},{"title":"توقف نماد (بالبر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کابل‌ البرز (بالبر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی(دپارسح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت پارس دارو(دپارسح)با  توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/7\/3","time":"09:03"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت س. ساختمانی اعتماد گستر متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/3","time":"08:55"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:54"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط وز","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای    سنفت 2991، سنفت 2992، سنفت 2993 و سنفت 2994 ) در تاریخ 01\/07\/1398، از امروز  چهار¬شنبه مورخ 03\/07\/1398 مجموعاً 2،658،148 قرارداد سلف موازی استاندارد نفت  خام سبک داخلی با قیمت اسمی هر قرارداد 7،147،830 ریال در نمادهای معاملاتی مذکور  به روش عرضه گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران  می‌توانند جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند.  در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه  به وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد بهورت 6 رقمی  (معادل 714،783) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،147،830 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوه عرضه اولیه،  معاملات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد.","date":"98\/7\/3","time":"08:51"},{"title":"توقف نماد (وتوس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت توسعه‌شهری‌توس‌گستر (وتوس1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:39"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/07، 98\/07\/08و  98\/07\/09پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/7\/3","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/03گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/3","time":"08:33"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه 9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"08:08"},{"title":"وقفه معاملاتی نماد (قثابت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:01"},{"title":"وقفه معاملاتی نماد (ساراب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ داراب‌ (ساراب1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:01"},{"title":"توقف نماد (زبینا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زبینا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"08:01"},{"title":"وقفه معاملاتی نماد (قصفها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت قنداصفهان‌ (قصفها1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:01"},{"title":"وقفه معاملاتی نماد (دزهراوی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌ (دزهراوی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:01"},{"title":"توقف نماد (مفاخر1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (مفاخر1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"08:01"},{"title":"وقفه معاملاتی نماد (درازک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دارویی‌ رازک‌ (درازک1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:01"},{"title":"وقفه معاملاتی نماد (آسیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه آسیا (آسیا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:00"},{"title":"تغییر وضعیت نماد (دکپسول1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید ژلاتین کپسول ایران (دکپسول1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (دکپسول1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/3","time":"08:00"},{"title":"وقفه معاملاتی نماد (بنیرو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نیروترانس‌ (بنیرو1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:00"},{"title":"تغییر وضعیت نماد (کوثر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (کوثر1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/7\/3","time":"08:00"},{"title":"وقفه معاملاتی نماد (کطبس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ذغال‌سنگ‌ نگین‌ ط‌بس‌ (کطبس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:00"},{"title":"توقف نماد (حپارسا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حپارسا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت توسعه حمل و نقل ریلی پارسیان  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/7\/3","time":"08:00"},{"title":"توقف نماد (دتماد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/3","time":"08:00"}]