[{"title":"عدم تایید معاملات در نماد معاملاتی (اشاد51)","date":"98\/7\/6","time":"15:06","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ معاملات امروز شنبه مورخ  1398\/07\/06 اوراق مشارکت دولت – واجد شرایط خاص در نماد معاملاتی (اشاد51) مورد  تأیید قرار نگرفت. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (خدیزل1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت بهمن دیزل (خدیزل1) پس از افشای اطلاعات  بااهمیت و رفع دلایل تعلیق، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/07\/06آماده انجام معامله می باشد. لازم به ذکر است  پس ازانجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"11:41"},{"title":"توقف نماد (ثشاهد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ شاهد (ثشاهد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"11:33"},{"title":"بازگشایی نماد معاملاتی (وملت1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری ملت (وملت1) پس از افشای  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 06\/07\/1398  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس ازانجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/6","time":"11:27"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (ارفع1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1515\/ب\/98 مورخ 1398\/07\/03 این شرکت،  بازارگردانی سهام شرکت آهن و فولاد ارفع در نماد معاملاتی (ارفع1)  با دامنه نوسان روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم  فرابورس ایران و با استفاده از روش بازارگردانی مبتنی بر حراج در بازار اول  فرابورس ایران اعلام گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام  شرکت آهن و فولاد ارفع در نماد معاملاتی (ارفع1) از فردا یکشنبه مورخ 1398\/07\/07  صورت می پذیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در  وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                                مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"11:07"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (زکشت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای،امروز شنبه مورخ 1398\/07\/06 آماده انجام معامله می باشد. لازم به ذکر است پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:59"},{"title":"بازگشایی  مرتبه دوم نماد معاملاتی (ولشرق1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت لیزینگ ایران و شرق (ولشرق1) پس از افشای  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/07\/06آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:57"},{"title":"توقف نماد معاملاتی (سفاسی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت فارسیت اهواز (سفاسی1) جهت برگزاری مجمع عمومی عادی به طور فوق  العاده  صاحبان سهام در روز دوشنبه مورخ 1398\/07\/08 در پایان معاملات امروز شنبه  مورخ 1398\/07\/06 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/6","time":"10:41"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:33"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:33"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:33"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:33"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:33"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:33"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:33"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:33"},{"title":"توقف نماد (ثشرق1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری مسکن شمال شرق (ثشرق1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"10:27"},{"title":"بازگشایی نماد معاملاتی (خدیزل1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت بهمن دیزل (خدیزل1) پس از افشای اطلاعات  بااهمیت و رفع دلایل تعلیق، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/07\/06آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:27"},{"title":"پذیره نویسی واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه (پارتین1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت، صندوق  سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد از  واحد های سرمایه گذاری خود را از امروز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد حداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:21"},{"title":"توقف نماد معاملاتی (ارفع1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت آهن و فولاد ارفع (ارفع1) جهت برگزاری مجمع  عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ 1398\/07\/08 در پایان  معاملات امروز شنبه مورخ 1398\/07\/06 متوقف می‌شود.                       مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:19"},{"title":"توقف نماد (ما1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت بیمه  ما (ما1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"10:19"},{"title":"بازگشایی نماد معاملاتی (دحاوی1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت الحاوی (دحاوی1) پس از برگزاری مجمع عمومی عادی به طور فوق  العاده صاحبان سهام و و تقسیم سود نقدی هر سهم و  افشای اطلاعات بااهمیت گروه ب ،  از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور  پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/6","time":"10:17"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 06\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس ازانجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/6","time":"10:14"},{"title":"نحوه انجام معاملات در نماد معاملاتی (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز شنبه مورخ 1398\/07\/06 نماد معاملاتی شرکت توسعه مولد  نیروگاهی جهرم(بجهرم1) تا ساعت 12:30 در حالت سفارش گیری خواهد بود. لازم به ذکر  است معاملات نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم(بجهرم1) در صورت عدم  وقوع سایر شرایط تاثیرگذار بر نماد معاملاتی مذکور، در پایان ساعت معاملاتی انجام  خواهد شد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"10:13"},{"title":"بازگشایی نماد معاملاتی (ثجوان1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ نماد معاملاتی شرکت تامین  مسکن جوانان (ثجوان1) پس از افشای اطلاعات با اهمیت گروه الف و ب ، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز شنبه مورخ 1398\/07\/06 آماده انجام معامله می باشد. لازم به ذکر  است در صورت کشف قیمت پس ازانجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/6","time":"10:12"},{"title":"بازگشایی نمادهای معاملاتی(دابور)،(غپینو)،(والبر)،(والبرح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی ابوریحان(دابور)، صنعتی پارس  مینو(غپینو)، گروه دارویی البرز(والبر)با توجه به تغییرات بیش از 50 درصدی قیمت  سهام واطلاعیه منتشر شده در سایت کدال و حق تقدم استفاده نشده شرکت گروه دارویی  البرز(والبرح)با توجه به بازگشایی نماد اصلی با محدودیت نوسان قیمت آماده انجام  معامله می باشند، همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/6","time":"10:07"},{"title":"توقف نماد (غپاک1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لبنیات‌ پاک‌ (غپاک1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"10:04"},{"title":"توقف نماد (حپارسا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حپارسا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت توسعه حمل و نقل ریلی پارسیان  متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/7\/6","time":"10:03"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96071)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد معاملاتی (تسه96071) جهت نقل و انتقال (خرید و فروش و هبه) درتاریخ 1398\/07\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز، دوشنبه مورخ 1398\/07\/15 متوقف می شود. همچنین لازم به ذکر است، مدت اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد معاملاتی (تسه96071) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/08\/15 می باشد.  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:57"},{"title":"بازگشایی نماد معاملاتی (دبالک1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت تولید مواد اولیه دارویی البرز بالک  (دبالک1) پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06آماده انجام معامله می باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:51"},{"title":"بازگشایی نماد معاملاتی (مفاخر1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه فناوری اطلاعات خوارزمی (مفاخر1) پس  از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز شنبه مورخ 1398\/07\/06آماده انجام معامله می باشد. لازم به ذکر است در  صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات  در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین  در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:48"},{"title":"بازگشایی نماد معاملاتی (گکوثر1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت هتل بین المللی پارسیان کوثر اصفهان  (گکوثر1) پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06آماده انجام معامله می باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:46"},{"title":"بازگشایی نماد معاملاتی (زکشت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/07\/06 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:45"},{"title":"بازگشایی نماد معاملاتی (قاسم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت قاسم ایران (قاسم1) پس از برگزاری کنفرانس اطلاع رسانی در خصوص  نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:42"},{"title":"بازگشایی نماد معاملاتی (ولشرق1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت لیزینگ ایران و شرق (ولشرق1) پس از افشای  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/07\/06آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:39"},{"title":"اطلاعیه در خصوص عدم تایید کلیه معاملات و سفارشگیری مجدد در نماد(غگل)","body":"به اطلاع می رساند، با توجه به اختلال بوجود آمده در نماد معاملاتی غگل ،کلیه  معاملات و سفارشات  در  نماد معاملاتی شرکت گلوکوزان(غگل) تایید نگردید و نماد  فوق به مدت 60 دقیقه از ساعت 9:45 در وضعیت سفارش گیری مجدد قرار خواهد گرفت و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت..مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:32"},{"title":"بازگشایی نمادهای معاملاتی (غالبر)،(چدن)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های لبنیات کالبر(غالبر)، تولیدی چدن  سازان(چدن)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>  امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:30"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:28"},{"title":"وقفه معاملاتی نماد (کحافظ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ وسرامیک‌ حافظ‌ (کحافظ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:26"},{"title":"بازگشایی نماد معاملاتی (چفیبر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت تولید فیبر ایران(چفیبر) با توجه به افشای  اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:24"},{"title":"بازگشایی نماد معاملاتی(ثمسکن)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه سرمایه گذاری مسکن(ثمسکن)با توجه به  افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:22"},{"title":"نکات مهم درخصوص تسویه فیزیکی اختیار خرید (ضپکو807) در سررسید مهر 98","body":"نکات مهم درخصوص تسویه فیزیکی قرارداد اختیار معامله خرید بر روی سهام شرکت سرمایه  گذاری دارویی تامین (تیپیکو) در سررسید مهرماه 1398 با نماد(ضپکو807) به شرح زیر  می باشند: 1- زمان سررسید فیزیکی، آخرین روز معاملاتی قرارداد اختیار معامله خرید سهام تیپیکو (ضپکو807) می باشد. 2- در سررسید فیزیکی، دارندگان موقعیت باز باید اقدامات زیر را انجام دهند: اعلام موافقت با تسویه فیزیکی: در سررسید فیزیکی، تنها دارندگان موقعیت باز خرید  می توانند در صورت تمایل، موافقت یا عدم موافقت خود با تسویه فیزیکی و نیز تعداد  موقعیت های مورد نظر خود را برای این نوع تسویه اعلام نمایند. این تعداد می تواند  همه یا بخشی از موقعیت های باز هر مشتری باشد. همچنین در سررسید فیزیکی، دارندگان  موقعیت باز فروش به طور پیش فرض، متعهد به تسویه فیزیکی همه موقعیت های باز خود  می باشند. در این نوع از تسویه، جابجایی سهام پایه موضوع قرارداد به کد مالکیت و  نیز تراکنش ارزش نقدی معادل آن بر حس قیمت اعمال به حساب های دارندگان موقعیت  باز خرید و فروش انجام می گیرد. نکته اول: در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه قرارداد وجود ندارد. نکته دوم: از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در  سود»، «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید  باید در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند.  به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، هم در  تسویه نقدی و هم در تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری»  تعبیه شده است. مشتری با انتخاب این گزینه اعلام می کند که در روز سررسید نقدی یا  فیزیکی، موافق اعمال همه موقعیت های باز خود می باشد. این گزینه مناسب مشتریانی  است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمالوارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. همچنین نکات مهم درخصوص زمان بندی فرآیند اعمال و نحوه دسترسی به سامانه اعمال در  تسویه فیزیکی قرارداد اختیار معامله خرید بر روی سهام شرکت سرمایه گذاری دارویی  تامین (تیپیکو) در سررسید مهرماه 1398 (ضپکو807) به شرح زیر است: 1- کارگزاران محترم باید از ساعت 15:00 تا ساعت 15:30 امروز (سررسید فیزیکی  اختیارمعامله خرید سهام تیپیکو)، اقدام به ثبت اطلاعات مشتریان خود در سامانه اعمال  نمایند. مسیولیت عدم ثبت اطلاعات در مهلت مقرر، بر عهده کارگزار می باشد. 2- کارگزاران محترم باید از طریق شبکه اینترنت نسبت به ورود به حساب کاربری خود در  سامانه اعمال اقدام نمایند. 3- حساب کاربری کارگزار از طریق لینک  http:\/\/91.98.30.194\/dss  قابل دسترسی است. 4- در صفحه ورود به سامانه اعمال، کارگزر باید نام کاربری و کلمه عبور ویژه خود را به همراه کد امنیتی نمایش داده شده در همین صفحه، در قسمت های مربوطه درج کرده و با فشردن دکمه ارسال، وارد حساب کاربری خود گردد. لازم به ذکر است مسیولیت حفاظت از کلمه عبور، بر عهده کارگزار می باشد. 5- پس از ورود، کارگزار می تواند با انتخاب گزینه «تسویه فیزیکی»، به صفحه ویژه این نوع تسویه دسترسی پیدا کند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:20"},{"title":"اطلاعیه درخصوص اعمال اختیار خرید سهام تیپیکو (ضپکو807) در سررسید مهر98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص فرآیند اعمال  قرارداد اختیار معامله خرید بر روی سهام شرکت سرمایه گذاری دارویی تامین (تیپیکو)  در سررسید مهر ماه 1398 با نماد(ضپکو807) به شرح زیر است:  1- در فرآیند اعمال قراردادهای اختیار معامله، دارندگان موقعیت باز خرید در صورت  تمایل و دارندگان موقعیت باز فروش به طور قطع، وارد فرآیند اعمال قراردادهای  اختیار معامله خواهند شد.  2- از آنجایی که اعمال قراردادها به صورت غیرخودکار است، دارندگان موقعیت باز خرید  در صورت تمایل به اعمال باید درخواست خود را از طریق کارگزار مربوطه و مطابق با  قرارداد مشتری-کارگزار، به اتاق پایاپای اعلام نمایند. مسیولیت عدم اعلام درخواست  اعمال و نوع تسویه به کارگزار، بر عهده مشتری می باشد. 3- مطابق با مصوبه 12\/02\/1396 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابر با 0\/05 درصد ارزش قرارداد برحسب قیمت اعمال خواهد بود. نکته فرمول فوق برای تسویه های نقدی و فیزیکی، یکسان می باشد. 4- فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان 0\/5 درصد ارزش اعمال قرارداد خواهد بود. 5- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 6- دارندگان موقعیت باز باید مبالغ لازم در خصوص اعمال قراردادهای اختیار معامله را  به حساب کارگزار مربوطه واریز نمایند. همچنین کارگزاران محترم باید نسبت به صحت اطلاعات ارسالی و واریز مبالغ لازم توسط مشتریان اطمینان کافی داشته باشند، زیرا مسیولیت لیست ارسالی و تعهدات مربوط به آن بر عهده کارگزار می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:19"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد نمادهای\" سنفت2995\"،\"سنفت2996\"و\"سنف","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای    سنفت 2995، سنفت 2996 و سنفت 2997 ) در تاریخ 01\/07\/1398، از امروز ¬شنبه مورخ  06\/07\/1398 مجموعاً 839،414 قرارداد سلف موازی استاندارد نفت خام سبک داخلی با  قیمت اسمی هر قرارداد 7،147،830 ریال در نمادهای معاملاتی مذکور به روش عرضه  گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران می‌توانند  جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند.  در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه  به وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معال 714،783) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،147،830 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  ماملات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد.","date":"98\/7\/6","time":"09:18"},{"title":"پایان دوره معاملاتی قرارداد اختیارمعامله خرید تیپیکو(ضپکو807)","body":"به اطلاع سرمایه گذاران محترم می رساند، امروز شنبه مورخ 6 مهر ماه 1398، دوره  معاملاتی قرارداد اختیار معامله خرید سهام شرکت سرمایه گذاری دارویی تامین  (تیپیکو) در سررسید مهر ماه 1398 با نماد(ضپکو807) به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:18"},{"title":"وقفه معاملاتی نماد (ما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه  ما (ما1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (توریل1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) پس از افشای اطلاعات با  اهمیت-گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:15"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز شنبه مورخ 1398\/07\/06 معاملات در نماد معاملاتی شرکت  توسعه مولد نیروگاهی جهرم (بجهرم1) ساعت 09:20 انجام خواهد شد. لازم به ذکر است  هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد  شد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:12"},{"title":"وقفه معاملاتی نماد (لپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:10"},{"title":"وقفه معاملاتی نماد (سیستم1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت همکاران سیستم (سیستم1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:07"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (وتجارت) در سررسید مهر 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام بانک تجارت (وتجارت) با  سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل  معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران مصوب  26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر می باشد.مچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و متری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برار با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (سمازن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌مازندران‌ (سمازن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (تکمبا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کمباین‌ سازی‌ ایران‌ (تکمبا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (قزوین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌ قند قزوین‌ (قزوین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غپاک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لبنیات‌ پاک‌ (غپاک1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (حخزر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشتیرانی دریای خزر (حخزر1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حخزر1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌وصنعت‌پیاذر (غاذر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (قشیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت قند شیروان قوچان و بجنورد (قشیر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (قشیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (ولساپا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ رایان‌ سایپا  (ولساپا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"حراج مجدد نمادهای  معاملاتی(ولصنم)،(دپارسح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لیزینگ صنعت و معدن(ولصنم)، حق تقدم استفاده  نشده شرکت پارس دارو(دپارسح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"در خصوص وقفه معاملاتی نماد (غگل) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلوکوزان‌(غگل) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه تا ساعت 9:30 در وضعیت سفارش گیری قرار دارد  و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/10پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/04, 98\/08\/05, 98\/08\/06 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/02 گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:18"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم (سهامی عام) در نماد (بجهرم1)، از  امروز شنبه مورخ 1398\/07\/06، به میزان 50،000 سهم تعیین می‌گردد.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه 9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"توقف نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"تعلیق نماد معاملاتی (درهآور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (درهآور1) حداکثر تا تاریخ 1398\/07\/20 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (دکیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کیمیدارو (دکیمی1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (دشیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌  (دشیمی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"اطلاعیه درخصوص اعمال اختیار خرید سهام تیپیکو (ضپکو807) در سررسید مهر98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص فرآیند اعمال  قرارداد اختیار معامله خرید بر روی سهام شرکت سرمایه گذاری دارویی تامین (تیپیکو)  در سررسید مهر ماه 1398 با نماد(ضپکو807) به شرح زیر است:  1- در فرآیند اعمال قراردادهای اختیار معامله، دارندگان موقعیت باز خرید در صورت  تمایل و دارندگان موقعیت باز فروش به طور قطع، وارد فرآیند اعمال قراردادهای  اختیار معامله خواهند شد.  2- از آنجایی که اعمال قراردادها به صورت غیرخودکار است، دارندگان موقعیت باز خرید  در صورت تمایل به اعمال باید درخواست خود را از طریق کارگزار مربوطه و مطابق با  قرارداد مشتری-کارگزار، به اتاق پایاپای اعلام نمایند. مسیولیت عدم اعلام درخواست  اعمال و نوع تسویه به کارگزار، بر عهده مشتری می باشد. 3- مطابق با مصوبه 12\/02\/1396 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابر با 0\/05 درصد ارزش قرارداد برحسب قیمت اعمال خواهد بود. نکته فرمول فوق برای تسویه های نقدی و فیزیکی، یکسان می باشد. 4- فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان 0\/5 درصد ارزش اعمال قرارداد خواهد بود. 5- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 6- دارندگان موقعیت باز باید مبالغ لازم در خصوص اعمال قراردادهای اختیار معامله را  به حساب کارگزار مربوطه واریز نمایند. همچنین کارگزاران محترم باید نسبت به صحت اطلاعات ارسالی و واریز مبالغ لازم توسط مشتریان اطمینان کافی داشته باشند، زیرا مسیولیت لیست ارسالی و تعهدات مربوط به آن بر عهده کارگزار می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:19"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد نمادهای\" سنفت2995\"،\"سنفت2996\"و\"سنف","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای    سنفت 2995، سنفت 2996 و سنفت 2997 ) در تاریخ 01\/07\/1398، از امروز ¬شنبه مورخ  06\/07\/1398 مجموعاً 839،414 قرارداد سلف موازی استاندارد نفت خام سبک داخلی با  قیمت اسمی هر قرارداد 7،147،830 ریال در نمادهای معاملاتی مذکور به روش عرضه  گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران می‌توانند  جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند.  در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه  به وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معال 714،783) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،147،830 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  ماملات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد.","date":"98\/7\/6","time":"09:18"},{"title":"پایان دوره معاملاتی قرارداد اختیارمعامله خرید تیپیکو(ضپکو807)","body":"به اطلاع سرمایه گذاران محترم می رساند، امروز شنبه مورخ 6 مهر ماه 1398، دوره  معاملاتی قرارداد اختیار معامله خرید سهام شرکت سرمایه گذاری دارویی تامین  (تیپیکو) در سررسید مهر ماه 1398 با نماد(ضپکو807) به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:18"},{"title":"وقفه معاملاتی نماد (ما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه  ما (ما1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (توریل1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) پس از افشای اطلاعات با  اهمیت-گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:15"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز شنبه مورخ 1398\/07\/06 معاملات در نماد معاملاتی شرکت  توسعه مولد نیروگاهی جهرم (بجهرم1) ساعت 09:20 انجام خواهد شد. لازم به ذکر است  هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد  شد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:12"},{"title":"وقفه معاملاتی نماد (لپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:10"},{"title":"وقفه معاملاتی نماد (سیستم1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت همکاران سیستم (سیستم1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:07"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (وتجارت) در سررسید مهر 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام بانک تجارت (وتجارت) با  سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل  معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران مصوب  26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر می باشد.مچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و متری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را د","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (سمازن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌مازندران‌ (سمازن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (تکمبا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کمباین‌ سازی‌ ایران‌ (تکمبا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (قزوین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌ قند قزوین‌ (قزوین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غپاک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لبنیات‌ پاک‌ (غپاک1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (حخزر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشتیرانی دریای خزر (حخزر1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حخزر1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌وصنعت‌پیاذر (غاذر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (قشیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت قند شیروان قوچان و بجنورد (قشیر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (قشیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (ولساپا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ رایان‌ سایپا  (ولساپا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"حراج مجدد نمادهای  معاملاتی(ولصنم)،(دپارسح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لیزینگ صنعت و معدن(ولصنم)، حق تقدم استفاده  نشده شرکت پارس دارو(دپارسح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"در خصوص وقفه معاملاتی نماد (غگل) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلوکوزان‌(غگل) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه تا ساعت 9:30 در وضعیت سفارش گیری قرار دارد  و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/10پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/04, 98\/08\/05, 98\/08\/06 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/02 گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:18"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم (سهامی عام) در نماد (بجهرم1)، از  امروز شنبه مورخ 1398\/07\/06، به میزان 50،000 سهم تعیین می‌گردد.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه 9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"توقف نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"تعلیق نماد معاملاتی (درهآور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (درهآور1) حداکثر تا تاریخ 1398\/07\/20 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (دکیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کیمیدارو (دکیمی1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (دشیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌  (دشیمی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"وقفه معاملاتی نماد (لپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ الکتریک‌ (لپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:10"},{"title":"وقفه معاملاتی نماد (سیستم1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت همکاران سیستم (سیستم1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:07"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (وتجارت) در سررسید مهر 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام بانک تجارت (وتجارت) با  سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل  معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران مصوب  26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر می باشد.مچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و متری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برار با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (سمازن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌مازندران‌ (سمازن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (تکمبا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کمباین‌ سازی‌ ایران‌ (تکمبا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (قزوین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌ قند قزوین‌ (قزوین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غپاک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لبنیات‌ پاک‌ (غپاک1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (حخزر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشتیرانی دریای خزر (حخزر1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حخزر1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌وصنعت‌پیاذر (غاذر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (قشیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت قند شیروان قوچان و بجنورد (قشیر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (قشیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (ولساپا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ رایان‌ سایپا  (ولساپا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"حراج مجدد نمادهای  معاملاتی(ولصنم)،(دپارسح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لیزینگ صنعت و معدن(ولصنم)، حق تقدم استفاده  نشده شرکت پارس دارو(دپارسح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"در خصوص وقفه معاملاتی نماد (غگل) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلوکوزان‌(غگل) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه تا ساعت 9:30 در وضعیت سفارش گیری قرار دارد  و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/10پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/04, 98\/08\/05, 98\/08\/06 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/02 گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:18"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم (سهامی عام) در نماد (بجهرم1)، از  امروز شنبه مورخ 1398\/07\/06، به میزان 50،000 سهم تعیین می‌گردد.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه 9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"توقف نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"تعلیق نماد معاملاتی (درهآور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (درهآور1) حداکثر تا تاریخ 1398\/07\/20 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (دکیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کیمیدارو (دکیمی1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (دشیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌  (دشیمی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (وتجارت) در سررسید مهر 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام بانک تجارت (وتجارت) با  سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل  معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران مصوب  26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر می باشد.مچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و متری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برار با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (سمازن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌مازندران‌ (سمازن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (تکمبا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کمباین‌ سازی‌ ایران‌ (تکمبا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (قزوین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌ قند قزوین‌ (قزوین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غپاک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لبنیات‌ پاک‌ (غپاک1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (حخزر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشتیرانی دریای خزر (حخزر1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حخزر1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌وصنعت‌پیاذر (غاذر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (قشیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت قند شیروان قوچان و بجنورد (قشیر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (قشیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (ولساپا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ رایان‌ سایپا  (ولساپا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"حراج مجدد نمادهای  معاملاتی(ولصنم)،(دپارسح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لیزینگ صنعت و معدن(ولصنم)، حق تقدم استفاده  نشده شرکت پارس دارو(دپارسح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"در خصوص وقفه معاملاتی نماد (غگل) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلوکوزان‌(غگل) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه تا ساعت 9:30 در وضعیت سفارش گیری قرار دارد  و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/10پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/04, 98\/08\/05, 98\/08\/06 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/02 گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:18"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم (سهامی عام) در نماد (بجهرم1)، از  امروز شنبه مورخ 1398\/07\/06، به میزان 50،000 سهم تعیین می‌گردد.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه 9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"توقف نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"تعلیق نماد معاملاتی (درهآور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (درهآور1) حداکثر تا تاریخ 1398\/07\/20 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (دکیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کیمیدارو (دکیمی1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (دشیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌  (دشیمی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (وتجارت) در سررسید مهر 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام بانک تجارت (وتجارت) با  سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل  معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران مصوب  26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر می باشد.مچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و متری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برار با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (سمازن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌مازندران‌ (سمازن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (تکمبا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کمباین‌ سازی‌ ایران‌ (تکمبا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:04"},{"title":"وقفه معاملاتی نماد (قزوین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌ قند قزوین‌ (قزوین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (بزاگرس1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غپاک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لبنیات‌ پاک‌ (غپاک1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (حخزر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشتیرانی دریای خزر (حخزر1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حخزر1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"وقفه معاملاتی نماد (غاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌وصنعت‌پیاذر (غاذر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"تغییر وضعیت نماد (قشیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت قند شیروان قوچان و بجنورد (قشیر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (قشیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/6","time":"09:03"},{"title":"توقف نماد (ولساپا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ رایان‌ سایپا  (ولساپا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"حراج مجدد نمادهای  معاملاتی(ولصنم)،(دپارسح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لیزینگ صنعت و معدن(ولصنم)، حق تقدم استفاده  نشده شرکت پارس دارو(دپارسح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"در خصوص وقفه معاملاتی نماد (غگل) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلوکوزان‌(غگل) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه تا ساعت 9:30 در وضعیت سفارش گیری قرار دارد  و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/10پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/04, 98\/08\/05, 98\/08\/06 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/02 گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:18"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم (سهامی عام) در نماد (بجهرم1)، از  امروز شنبه مورخ 1398\/07\/06، به میزان 50،000 سهم تعیین می‌گردد.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه 9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"توقف نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"تعلیق نماد معاملاتی (درهآور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (درهآور1) حداکثر تا تاریخ 1398\/07\/20 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (دکیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کیمیدارو (دکیمی1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (دشیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌  (دشیمی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"حراج مجدد نمادهای  معاملاتی(ولصنم)،(دپارسح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لیزینگ صنعت و معدن(ولصنم)، حق تقدم استفاده  نشده شرکت پارس دارو(دپارسح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:03"},{"title":"در خصوص وقفه معاملاتی نماد (غگل) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلوکوزان‌(غگل) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه تا ساعت 9:30 در وضعیت سفارش گیری قرار دارد  و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/10پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:19"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/04, 98\/08\/05, 98\/08\/06 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/02 گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/6","time":"08:18"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (بجهرم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم (سهامی عام) در نماد (بجهرم1)، از  امروز شنبه مورخ 1398\/07\/06، به میزان 50،000 سهم تعیین می‌گردد.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه 9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:03"},{"title":"توقف نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زگلدشت1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"توقف نماد (چافست1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت افست‌ (چافست1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:01"},{"title":"تعلیق نماد معاملاتی (درهآور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (درهآور1) حداکثر تا تاریخ 1398\/07\/20 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:01"},{"title":"وقفه معاملاتی نماد (غگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلوکوزان‌ (غگل1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری قرار می گیرد و  ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت روزانه ادامه  خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات  منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در  تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (دکیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کیمیدارو (دکیمی1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (دشیمی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌  (دشیمی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/6","time":"08:00"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/6","time":"08:00"}]