[{"title":"بازگشایی نمادهای معاملاتی(بالبر)،(برکت)،(کساوه)،(ساراب)","date":"98\/7\/8","time":"09:17","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کابل البرز(بالبر)،گروه دارویی  برکت(برکت)،صنایع کاشی و سرامیک سینا(کساوه)،سیمان داراب(ساراب)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(دابور)،(حفارس)","date":"98\/7\/8","time":"09:10","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی ابوریحان(دابور)، حمل و نقل  بین المللی خلیج فارس(حفارس)با توجه به افشای اطلاعات با اهمیت گروه  ب  با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"وقفه معاملاتی نماد (دروز1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/8","time":"09:09","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ روزدارو (دروز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","date":"98\/7\/8","time":"09:06","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس  نو(سفانوح)،با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/8","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/8","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (رنیک1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/8","time":"09:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (رنیک1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/8","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (شپاس1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/8","time":"09:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/8","time":"09:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/8","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خگستر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/8","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/8","time":"09:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/8","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خزامیا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/8","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت زامیاد (خزامیا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ساروم1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/8","time":"09:03","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تعلیق نماد معاملاتی (فرابورس1)","date":"98\/7\/8","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (فرابورس1) حداکثر تا تاریخ 1398\/07\/21 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","date":"98\/7\/8","time":"09:03","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/8","time":"09:03","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","date":"98\/7\/8","time":"08:42","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/7\/8","time":"08:31","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/7\/8","time":"08:30","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","date":"98\/7\/8","time":"08:27","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/7\/8","time":"08:23","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","date":"98\/7\/8","time":"08:15","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","date":"98\/7\/8","time":"08:13","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","date":"98\/7\/8","time":"08:07","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","date":"98\/7\/8","time":"08:05","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","date":"98\/7\/8","time":"08:04","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/8","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","date":"98\/7\/8","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/7\/8","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"تعیین کارگزار ناظر در نماد معاملاتی (تملی8061)","date":"98\/7\/7","time":"15:27","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به گشایش نماد معاملاتی حق تقدم استفاده از تسهیلات  مسکن بانک ملی شهریور ماه سال 1398 در نماد معاملاتی (تملی8061) خواهشمند است  نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی در نماد  ذتملی806 دراسرع وقت اقدام فرمایید.                    مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (دابور1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/7","time":"14:58","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ ابوریحان‌ (دابور1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (حریل1) - اطلاعات با اهمیت گروه ب","date":"98\/7\/7","time":"12:39","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حریل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت ریل پردازسیر متوقف شد. بدیهی  است نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وشمال1)","date":"98\/7\/7","time":"11:35","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری چشم انداز توسعه شمال (وشمال1) پس از برگزاری  مجمع عمومی عادی سالیانه نوبت دوم، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/07\/07 آماده انجام معامله می باشد                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی(خگسترح)","date":"98\/7\/7","time":"11:35","body":"به اطلاع می رساند،در پایان معاملات امروز نماد حق تقدم استفاده نشده شرکت گسترش  سرمایه گذاری ایران خودرو(خگسترح)با توجه به پایان مهلت پذیره نویسی متوقف خواهد  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (بزاگرس1)","date":"98\/7\/7","time":"11:14","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید و مدیریت نیروگاه زاگرس  کوثر(بزاگرس1) پس  از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز یکشنبه مورخ 1398\/07\/07 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                   مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی نفت سپاهان(هشسپا903)","date":"98\/7\/7","time":"10:53","body":"به اطلاع سرمایه گذاران محترم می رساند؛ نماد معاملاتی اوراق اختیار فروش تبعی نفت  سپاهان(هشسپا903)، با توجه به بازگشایی نماد اصلی در بازار نقد (شسپا) پس از  برگزاری مجمغع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی- عمومی فوق العاده مبنی  بر تصویب افزایش سرمایه، آماده انجام معامله می باشد. لازم به ذکر است تعدیلات مربوط به اوراق تبعی مذکور در اطلاعیه شماره 62875\/181  مورخ 29\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (وهنر1)","date":"98\/7\/7","time":"10:52","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ نماد معاملاتی گروه توسعه  هنر ایران (وهنر1) پس از برگزاری مجمع عمومی فوق العاده صاحبان سهام در خصوص  افزایش سرمایه و اعمال آن در سامانه معاملات و مجمع عمومی عادی به طور فوق العاده  صاحبان سهام ، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/07\/07 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (وشمال1)","date":"98\/7\/7","time":"10:48","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری چشم انداز توسعه شمال (وشمال1) پس از برگزاری  مجمع عمومی عادی سالیانه نوبت دوم، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/07\/07 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (مادیرا1)","date":"98\/7\/7","time":"10:42","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنایع ماشین‌های اداری ایران (مادیرا1) پس  از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ  1398\/07\/07 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                   مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی(سفانوح)","date":"98\/7\/7","time":"10:39","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان فارس نو(سفانوح)جهت عرضه  073ر906ر7 عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید حداکثر000ر50عدد،<<ب دون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به ذکراست تنها کارگزار  معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق  تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین  کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد، لذا  خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ولشرق1)","date":"98\/7\/7","time":"10:39","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت لیزینگ  ایران و شرق (ولشرق1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز یکشنبه مورخ 1398\/07\/07 آماده انجام معامله می باشد. لازم به ذکر است  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. مدیر عملیات بازار  فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (شسپا)","date":"98\/7\/7","time":"10:34","body":"به اطلاع می رساند،نماد معاملاتی شرکت نفت سپاهان(شسپا)پس از برگزاری مجامع عمومی  عادی سالیانه مبنی بر تقسیم سود نقدی- عمومی فوق العاده مبنی بر تصویب افزایش  سرمایه بدون محدودیت نوسان قیمت بااستفاده از مکانیزم  حراج آماده انجام معامله  می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (فباهنر)","date":"98\/7\/7","time":"10:30","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع مس شهید باهنر(فباهنر)پس از برگزاری  مجمع عمومی فوق العاده مبنی بر اصلاح اساسنامه با محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور  در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"ادامه توقف نماد (وساخت1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","date":"98\/7\/7","time":"10:10","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1)، با  توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (مادیرا1) - اطلاعات با اهمیت گروه الف","date":"98\/7\/7","time":"09:59","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (مادیرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت صنایع ماشین های اداری ایران  متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (فملی) با سررسید بهمن ماه 1398","date":"98\/7\/7","time":"09:51","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت ملی صنایع مس ایران (فملی) با سررسید بهمن  ماه 1398 از امروز یکشنبه مورخ 07\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: فملی نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضملی1141-اختیارخ فملی-6500-16\/11\/1398 ضملی1142-اختیارخ فملی-7000-16\/11\/1398 ضملی1143-اختیارخ فملی-7500-16\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طملی1141-اختیارف فملی-6500-16\/11\/1398 طملی1142-اختیارف فملی-7000-16\/11\/1398 طملی1143-اختیارف فملی-7500-16\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/07\/1398 لغایت 16\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65786 مورخ 07\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (فملی) با سررسید آبان ماه 1398","date":"98\/7\/7","time":"09:50","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت ملی صنایع مس ایران (فملی) با سررسید آبان  ماه 1398 از امروز یکشنبه مورخ 07\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: فملی نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضملی8049-اختیارخ فملی-6500-19\/08\/1398 ضملی8050-اختیارخ فملی-7000-19\/08\/1398 ضملی8051-اختیارخ فملی-7500-19\/08\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طملی8049-اختیارف فملی-6500-19\/08\/1398 طملی8050-اختیارف فملی-7000-19\/08\/1398 طملی8051-اختیارف فملی-7500-19\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/07\/1398 لغایت 19\/08\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65786 مورخ 07\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کماسه1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/7","time":"09:49","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (وغدیر) با سررسید بهمن ماه 1398","date":"98\/7\/7","time":"09:48","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت سرمایه گذاری غدیر (هلدینگ) (وغدیر) با  سررسید بهمن ماه 1398 از امروز یکشنبه مورخ 07\/07\/1398 در بورس اوراق بهادار  تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: وغدیر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضغدر1110-اختیارخ وغدیر-3600-20\/11\/1398 ضغدر1111-اختیارخ وغدیر-3800-20\/11\/1398 ضغدر1112-اختیارخ وغدیر-4000-20\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طغدر1110-اختیارف وغدیر-3600-20\/11\/1398 طغدر1111-اختیارف وغدیر-3800-20\/11\/1398 طغدر1112-اختیارف وغدیر-4000-20\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش:ک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/07\/1398 لغایت 20\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکا محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65787 مورخ 07\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (وغدیر) با سررسید آبان ماه 1398","date":"98\/7\/7","time":"09:47","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت سرمایه گذاری غدیر (هلدینگ) (وغدیر) با  سررسید آبان ماه 1398 از امروز یکشنبه مورخ 07\/07\/1398 در بورس اوراق بهادار  تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: وغدیر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضغدر8010-اختیارخ وغدیر-3600-22\/08\/1398 ضغدر8011-اختیارخ وغدیر-3800-22\/08\/1398 ضغدر8012-اختیارخ وغدیر-4000-22\/08\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طغدر8010-اختیارف وغدیر-3600-22\/08\/1398 طغدر8011-اختیارف وغدیر-3800-22\/08\/1398 طغدر8012-اختیارف وغدیر-4000-22\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش:ک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/07\/1398 لغایت 22\/08\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکا محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65787 مورخ 07\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (فارس) با سررسید بهمن ماه 1398","date":"98\/7\/7","time":"09:46","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس (فارس) با سررسید  بهمن ماه 1398 از امروز یکشنبه مورخ 07\/07\/1398 در بورس اوراق بهادار تهران به  شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: فارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضفار1113-اختیارخ فارس-8500-06\/11\/1398 ضفار1114-اختیارخ فارس-9000-06\/11\/1398 ضفار1115-اختیارخ فارس-9500-06\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طفار1113-اختیارف فارس-8500-06\/11\/1398 طفار1114-اختیارف فارس-9000-06\/11\/1398 طفار1115-اختیارف فارس-9500-06\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دانه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/07\/1398 لغایت 06\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسباتجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65785 مورخ 07\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (فارس) با سررسید آبان ماه 1398","date":"98\/7\/7","time":"09:45","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس (فارس) با سررسید  آبان ماه 1398 از امروز یکشنبه مورخ 07\/07\/1398 در بورس اوراق بهادار تهران به  شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: فارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضفار8013-اختیارخ فارس-8500-01\/08\/1398 ضفار8014-اختیارخ فارس-9000-01\/08\/1398 ضفار8015-اختیارخ فارس-9500-01\/08\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طفار8013-اختیارف فارس-8500-01\/08\/1398 طفار8014-اختیارف فارس-9000-01\/08\/1398 طفار8015-اختیارف فارس-9500-01\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دانه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/07\/1398 لغایت 01\/08\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسباتجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65785 مورخ 07\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (ولشرق1)","date":"98\/7\/7","time":"09:45","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت لیزینگ ایران و شرق (ولشرق1) پس از افشای  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/07\/07  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"نحوه انجام معاملات در نماد معاملاتی (بجهرم1)","date":"98\/7\/7","time":"09:41","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز یکشنبه مورخ 1398\/07\/07 نماد معاملاتی شرکت توسعه مولد  نیروگاهی جهرم(بجهرم1) تا ساعت 12:30 در حالت سفارش گیری خواهد بود. لازم به ذکر  است معاملات نماد معاملاتی شرکت توسعه مولد نیروگاهی جهرم(بجهرم1) در صورت عدم  وقوع سایر شرایط تاثیرگذار بر نماد معاملاتی مذکور، در پایان ساعت معاملاتی انجام  خواهد شد.                     مدیر عملیات بازار فرابورس ایران"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96071)","date":"98\/7\/7","time":"09:36","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد معاملاتی (تسه96071) جهت نقل و انتقال (خرید و فروش و هبه) درتاریخ 1398\/07\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز، دوشنبه مورخ 1398\/07\/15 متوقف می شود. همچنین لازم به ذکر است، مدت اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد معاملاتی (تسه96071) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/08\/15 می باشد.  مدیر عملیات بازار فرابورس ایران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (بجهرم1)","date":"98\/7\/7","time":"09:33","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز یکشنبه مورخ 1398\/07\/07 معاملات در نماد معاملاتی شرکت  توسعه مولد نیروگاهی جهرم (بجهرم1) ساعت 09:35 انجام خواهد شد. لازم به ذکر است  هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد  شد.                     مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی(دکوثر)","date":"98\/7\/7","time":"09:32","body":"به اطلاع می رساند،نماد معاملاتی شرکت داروسازی کوثر(دکوثر)با توجه به تغییرات بیش  از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(غنوش) ،(دالبر)،(ثاباد)","date":"98\/7\/7","time":"09:24","body":"به اطلاع می رساند،نماد معاملاتی شرکت های نوش مازندران(غنوش)،البرز  دارو(دالبر)،مجتمع توریستی و رفاهی آبادگران ایران(ثاباد)با توجه به تغییرات بیش  از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت  آماده انجام معامله می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/7","time":"09:21","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":" اطلاعیه درخصوص حق تقدم استفاده نشده(دپارسح)","date":"98\/7\/7","time":"09:18","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران،حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":" اطلاعیه درخصوص حق تقدم های استفاده نشده(خگسترح)،(سنیرح)،(سغربح)،(والبرح)","date":"98\/7\/7","time":"09:17","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران،حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"بازگشایی نماد معاملاتی (کسرا)","date":"98\/7\/7","time":"09:17","body":"به اطلاع می رساند،نمادهای معاملاتی شرکت سرامیک های صنعتی اردکان(کسرا) با توجه  به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد (ددام1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/7","time":"09:16","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت داروسازی زاگرس فارمد  پارس (ددام1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (وتجارت) در سررسید مهر 1398","date":"98\/7\/7","time":"09:11","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام بانک تجارت (وتجارت) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، بر عهد مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود می باشد این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابر با 0\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان 5\/0 درصد ارزش قرارداد برحسب قیمت اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (زمگسا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/7","time":"09:09","body":"به اطلاع می رساند نماد معاملاتی شرکت کشاورزی‌ ودامپروی‌ مگسال‌ (زمگسا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(ثشاهد)","date":"98\/7\/7","time":"09:08","body":"به اطلاع می رساند،نماد معاملاتی شرکت شاهد(ثشاهد)با توجه به افشای اطلاعات با  اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"پایان دوره معاملاتی اختیارمعاملات (وتجارت) در سررسید مهر 1398","date":"98\/7\/7","time":"09:06","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 7 مهرماه  1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام بانک تجارت  (وتجارت) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ولملت1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/7","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (پاسا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/7","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌یاساتایرورابر (پاسا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کهمدا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/7","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت شیشه‌ همدان‌ (کهمدا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خکار1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/7","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت ایرکا پارت صنعت (خکار1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ونیرو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/7","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌نیرو (ونیرو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (ذوب1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/7","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سهامی ذوب آهن اصفهان (ذوب1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ذوب1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"تغییر وضعیت نماد (غگلستا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/7","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غگلستا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ثنوسا1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/7","time":"09:03","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌  (ثنوسا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (اوان1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/7","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت مبین وان کیش (اوان1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (اوان1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"توقف نماد (ولیز1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/7","time":"09:03","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی(دپارسح)","date":"98\/7\/7","time":"09:03","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت پارس دارو(دپارسح) با  توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد (فروس1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/7","time":"08:43","body":"به اطلاع میرساند نماد معاملاتی شرکت فروسیلیس‌ ایران‌ (فروس1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"تداوم تعلیق نماد معاملاتی (وبملت1)","date":"98\/7\/7","time":"08:32","body":"به اطلاع میرساند؛ علی رغم پیگیریهای انجام شده از ناشر ابهامات موجود در اطلاعات  ناشر برطرف نشده است ، لذا تعلیق نماد معاملاتی شرکت بانک ملت (وبملت1) حداکثر تا  تاریخ 1398\/07\/15 تداوم می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/7\/7","time":"08:25","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/11پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/7\/7","time":"08:23","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/07گشایش می یابند. مدیریت عملیات بازار"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)","date":"98\/7\/7","time":"08:08","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت، صندوق  سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد از  واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.مدیریت عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/7\/7","time":"08:02","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه 9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/7\/7","time":"08:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","date":"98\/7\/7","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"عدم تایید معاملات در نماد معاملاتی (اشاد51)","date":"98\/7\/6","time":"15:06","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ معاملات امروز شنبه مورخ  1398\/07\/06 اوراق مشارکت دولت – واجد شرایط خاص در نماد معاملاتی (اشاد51) مورد  تأیید قرار نگرفت. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (خدیزل1)","date":"98\/7\/6","time":"11:41","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت بهمن دیزل (خدیزل1) پس از افشای اطلاعات  بااهمیت و رفع دلایل تعلیق، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/07\/06آماده انجام معامله می باشد. لازم به ذکر است  پس ازانجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ثشاهد1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/6","time":"11:33","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ شاهد (ثشاهد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (وملت1)","date":"98\/7\/6","time":"11:27","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری ملت (وملت1) پس از افشای  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 06\/07\/1398  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس ازانجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (ارفع1)","date":"98\/7\/6","time":"11:07","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1515\/ب\/98 مورخ 1398\/07\/03 این شرکت،  بازارگردانی سهام شرکت آهن و فولاد ارفع در نماد معاملاتی (ارفع1)  با دامنه نوسان روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم  فرابورس ایران و با استفاده از روش بازارگردانی مبتنی بر حراج در بازار اول  فرابورس ایران اعلام گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام  شرکت آهن و فولاد ارفع در نماد معاملاتی (ارفع1) از فردا یکشنبه مورخ 1398\/07\/07  صورت می پذیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در  وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                                مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (زکشت1)","date":"98\/7\/6","time":"10:59","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای،امروز شنبه مورخ 1398\/07\/06 آماده انجام معامله می باشد. لازم به ذکر است پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی  مرتبه دوم نماد معاملاتی (ولشرق1)","date":"98\/7\/6","time":"10:57","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت لیزینگ ایران و شرق (ولشرق1) پس از افشای  اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/07\/06آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (سفاسی1)","date":"98\/7\/6","time":"10:41","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت فارسیت اهواز (سفاسی1) جهت برگزاری مجمع عمومی عادی به طور فوق  العاده  صاحبان سهام در روز دوشنبه مورخ 1398\/07\/08 در پایان معاملات امروز شنبه  مورخ 1398\/07\/06 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","date":"98\/7\/6","time":"10:33","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","date":"98\/7\/6","time":"10:33","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","date":"98\/7\/6","time":"10:33","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/06  آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سفارود1) - اطلاعات با اهمیت گروه ب","date":"98\/7\/8","time":"09:20","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سفارود1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانه فارسیت درود متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد معاملاتی (فماکح1)","date":"98\/7\/8","time":"09:19","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم شرکت ماداکتواستیل کرد (فماکح1) با توجه  به استفاده کامل سهامداران از حق تقدم های موجود و واریز کل مبلغ، زود تر از مهلت  مقرر متوقف شد.                       مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(بالبر)،(برکت)،(کساوه)،(ساراب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کابل البرز(بالبر)،گروه دارویی  برکت(برکت)،صنایع کاشی و سرامیک سینا(کساوه)،سیمان داراب(ساراب)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(دابور)،(حفارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی ابوریحان(دابور)، حمل و نقل  بین المللی خلیج فارس(حفارس)با توجه به افشای اطلاعات با اهمیت گروه  ب  با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/8","time":"09:10"},{"title":"وقفه معاملاتی نماد (دروز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ روزدارو (دروز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:09"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس  نو(سفانوح)،با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:06"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (رنیک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (رنیک1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (شپاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خگستر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خزامیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت زامیاد (خزامیا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ساروم1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (فرابورس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (فرابورس1) حداکثر تا تاریخ 1398\/07\/21 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:30"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:23"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:15"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:13"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن","date":"98\/7\/8","time":"08:04"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس  نو(سفانوح)،با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:06"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (رنیک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (رنیک1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (شپاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خگستر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خزامیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت زامیاد (خزامیا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ساروم1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (فرابورس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (فرابورس1) حداکثر تا تاریخ 1398\/07\/21 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:30"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:23"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:15"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:13"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن","date":"98\/7\/8","time":"08:04"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:30"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:23"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:15"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:13"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن","date":"98\/7\/8","time":"08:04"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"}]