[{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96071)","date":"98\/7\/8","time":"11:24","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/07\/15 در نماد معاملاتی (تسه96071) جهت نقل و انتقال (خرید و فروش و هبه)  درتاریخ 1398\/07\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز، دوشنبه مورخ 1398\/07\/15 متوقف می شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد  معاملاتی (تسه96071) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/08\/15  می باشد.               مدیر عملیات بازار فرابورس ایران"},{"title":"سررسید نهایی و توقف نماد معاملاتی (اشاد31)","date":"98\/7\/8","time":"11:23","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی اوراق مشارکت دولتی3 - شرایط خاص980713 (اشاد31)  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرین سود علی‌الحساب سه ماهه اوراق در  تاریخ 1398\/07\/13 در پایان معاملات روز چهارشنبه مورخ 1398\/07\/10 متوقف می‌گردد.  یادآور می‌گردد، اصل مبلغ اوراق و سود علی‌الحساب سه ماهه به دارنده اوراق در روز  قبل از سررسید تعلق می‌گیرد.                    مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"11:18"},{"title":"توقف نماد (دابور1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ ابوریحان‌ (دابور1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"11:11"},{"title":"بازگشایی نماد معاملاتی(چافست)","body":"به اطلاع می رساند،نماد معاملاتی شرکت افست(چافست)با توجه به تغییرات بیش از 50  درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده  انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/8","time":"10:54"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ثعتما1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری ساختمانی اعتماد گستر (ثعتما1) پس از افشای  اطلاعات با اهمیت – گروه الف وب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/07\/08 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/8","time":"10:42"},{"title":"وقفه معاملاتی نماد (خساپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپا (خساپا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"10:24"},{"title":"بازگشایی نماد معاملاتی (حریل1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ریل پرداز سیر (حریل1) پس از افشاء اطلاعات  با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/08 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"10:23"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:59"},{"title":"بازگشایی نماد معاملاتی (برکت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه دارویی برکت(برکت) با توجه به تغییرات  بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان  قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:47"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8111) و تعیین کارگزار ناظر","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1523\/الف\/98 مورخ 1398\/07\/07 این شرکت، روز  سه شنبه مورخ 1398\/07\/09 اوراق اسناد خزانه اسلامی با تاریخ سررسید 1400\/10\/13،  برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس ایران در نماد  (اخزا8111) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار ناظر برای  مشتریان خود در سامانه معاملاتی در نماد (اخزا8111)، دراسرع وقت اقدام فرمایید.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:44"},{"title":"بازگشایی نماد معاملاتی (ثعتما1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری ساختمانی اعتماد گستر (ثعتما1) پس از افشای  اطلاعات با اهمیت – گروه الف وب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/07\/08 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/8","time":"09:34"},{"title":"بازگشایی نماد معاملاتی (زبینا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشاورزی و دامپروری بینالود (زبینا1) پس  از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز دوشنبه مورخ 1398\/07\/08 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:33"},{"title":"بازگشایی نمادهای معاملاتی(بالبر)،(کساوه)،(ساراب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کابل البرز(بالبر)،صنایع کاشی و سرامیک  سینا(کساوه)،سیمان داراب(ساراب)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/7\/8","time":"09:24"},{"title":"توقف نماد (سفارود1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سفارود1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانه فارسیت درود متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:20"},{"title":"توقف نماد معاملاتی (فماکح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم شرکت ماداکتواستیل کرد (فماکح1) با توجه  به استفاده کامل سهامداران از حق تقدم های موجود و واریز کل مبلغ، زود تر از مهلت  مقرر متوقف شد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(دابور)،(حفارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی ابوریحان(دابور)، حمل و نقل  بین المللی خلیج فارس(حفارس)با توجه به افشای اطلاعات با اهمیت گروه  ب  با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/8","time":"09:10"},{"title":"وقفه معاملاتی نماد (دروز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ روزدارو (دروز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:09"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس  نو(سفانوح)،با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:06"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (رنیک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (رنیک1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (شپاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خگستر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خزامیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت زامیاد (خزامیا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ساروم1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (فرابورس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (فرابورس1) حداکثر تا تاریخ 1398\/07\/21 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:30"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:23"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:15"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:13"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن","date":"98\/7\/8","time":"08:04"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"10:35"},{"title":"وقفه معاملاتی نماد (خساپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپا (خساپا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"10:24"},{"title":"بازگشایی نماد معاملاتی (حریل1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ریل پرداز سیر (حریل1) پس از افشاء اطلاعات  با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/08 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"10:23"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:59"},{"title":"بازگشایی نماد معاملاتی (برکت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه دارویی برکت(برکت) با توجه به تغییرات  بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان  قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:47"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8111) و تعیین کارگزار ناظر","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1523\/الف\/98 مورخ 1398\/07\/07 این شرکت، روز  سه شنبه مورخ 1398\/07\/09 اوراق اسناد خزانه اسلامی با تاریخ سررسید 1400\/10\/13،  برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس ایران در نماد  (اخزا8111) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار ناظر برای  مشتریان خود در سامانه معاملاتی در نماد (اخزا8111)، دراسرع وقت اقدام فرمایید.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:44"},{"title":"بازگشایی نماد معاملاتی (ثعتما1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری ساختمانی اعتماد گستر (ثعتما1) پس از افشای  اطلاعات با اهمیت – گروه الف وب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/07\/08 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/8","time":"09:34"},{"title":"بازگشایی نماد معاملاتی (زبینا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشاورزی و دامپروری بینالود (زبینا1) پس  از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز دوشنبه مورخ 1398\/07\/08 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:33"},{"title":"بازگشایی نمادهای معاملاتی(بالبر)،(کساوه)،(ساراب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کابل البرز(بالبر)،صنایع کاشی و سرامیک  سینا(کساوه)،سیمان داراب(ساراب)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/7\/8","time":"09:24"},{"title":"توقف نماد (سفارود1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سفارود1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانه فارسیت درود متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:20"},{"title":"توقف نماد معاملاتی (فماکح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم شرکت ماداکتواستیل کرد (فماکح1) با توجه  به استفاده کامل سهامداران از حق تقدم های موجود و واریز کل مبلغ، زود تر از مهلت  مقرر متوقف شد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(دابور)،(حفارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی ابوریحان(دابور)، حمل و نقل  بین المللی خلیج فارس(حفارس)با توجه به افشای اطلاعات با اهمیت گروه  ب  با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/8","time":"09:10"},{"title":"وقفه معاملاتی نماد (دروز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ روزدارو (دروز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:09"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس  نو(سفانوح)،با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:06"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (رنیک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (رنیک1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (شپاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خگستر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خزامیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت زامیاد (خزامیا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ساروم1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (فرابورس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (فرابورس1) حداکثر تا تاریخ 1398\/07\/21 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:30"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:23"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:15"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:13"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن","date":"98\/7\/8","time":"08:04"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"بازگشایی نماد معاملاتی (حریل1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ریل پرداز سیر (حریل1) پس از افشاء اطلاعات  با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/08 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"10:23"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:59"},{"title":"بازگشایی نماد معاملاتی (برکت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه دارویی برکت(برکت) با توجه به تغییرات  بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان  قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:47"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8111) و تعیین کارگزار ناظر","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1523\/الف\/98 مورخ 1398\/07\/07 این شرکت، روز  سه شنبه مورخ 1398\/07\/09 اوراق اسناد خزانه اسلامی با تاریخ سررسید 1400\/10\/13،  برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس ایران در نماد  (اخزا8111) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار ناظر برای  مشتریان خود در سامانه معاملاتی در نماد (اخزا8111)، دراسرع وقت اقدام فرمایید.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:44"},{"title":"بازگشایی نماد معاملاتی (ثعتما1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری ساختمانی اعتماد گستر (ثعتما1) پس از افشای  اطلاعات با اهمیت – گروه الف وب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/07\/08 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/8","time":"09:34"},{"title":"بازگشایی نماد معاملاتی (زبینا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشاورزی و دامپروری بینالود (زبینا1) پس  از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز دوشنبه مورخ 1398\/07\/08 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:33"},{"title":"بازگشایی نمادهای معاملاتی(بالبر)،(کساوه)،(ساراب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کابل البرز(بالبر)،صنایع کاشی و سرامیک  سینا(کساوه)،سیمان داراب(ساراب)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/7\/8","time":"09:24"},{"title":"توقف نماد (سفارود1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سفارود1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانه فارسیت درود متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:20"},{"title":"توقف نماد معاملاتی (فماکح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم شرکت ماداکتواستیل کرد (فماکح1) با توجه  به استفاده کامل سهامداران از حق تقدم های موجود و واریز کل مبلغ، زود تر از مهلت  مقرر متوقف شد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(بالبر)،(برکت)،(کساوه)،(ساراب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کابل البرز(بالبر)،گروه دارویی  برکت(برکت)،صنایع کاشی و سرامیک سینا(کساوه)،سیمان داراب(ساراب)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(دابور)،(حفارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی ابوریحان(دابور)، حمل و نقل  بین المللی خلیج فارس(حفارس)با توجه به افشای اطلاعات با اهمیت گروه  ب  با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/8","time":"09:10"},{"title":"وقفه معاملاتی نماد (دروز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ روزدارو (دروز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:09"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس  نو(سفانوح)،با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:06"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (رنیک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (رنیک1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (شپاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خگستر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خزامیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت زامیاد (خزامیا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ساروم1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (فرابورس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (فرابورس1) حداکثر تا تاریخ 1398\/07\/21 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:30"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:23"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:15"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:13"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن","date":"98\/7\/8","time":"08:04"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (سفارود1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سفارود1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانه فارسیت درود متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:20"},{"title":"توقف نماد معاملاتی (فماکح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم شرکت ماداکتواستیل کرد (فماکح1) با توجه  به استفاده کامل سهامداران از حق تقدم های موجود و واریز کل مبلغ، زود تر از مهلت  مقرر متوقف شد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(بالبر)،(برکت)،(کساوه)،(ساراب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کابل البرز(بالبر)،گروه دارویی  برکت(برکت)،صنایع کاشی و سرامیک سینا(کساوه)،سیمان داراب(ساراب)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(دابور)،(حفارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی ابوریحان(دابور)، حمل و نقل  بین المللی خلیج فارس(حفارس)با توجه به افشای اطلاعات با اهمیت گروه  ب  با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/8","time":"09:10"},{"title":"وقفه معاملاتی نماد (دروز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ روزدارو (دروز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:09"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس  نو(سفانوح)،با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:06"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (رنیک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (رنیک1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (شپاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خگستر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خزامیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت زامیاد (خزامیا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ساروم1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (فرابورس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (فرابورس1) حداکثر تا تاریخ 1398\/07\/21 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:30"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:23"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:15"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:13"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن","date":"98\/7\/8","time":"08:04"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس  نو(سفانوح)،با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:06"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (ختور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (رنیک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (رنیک1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (شپاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خگستر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (خزامیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت زامیاد (خزامیا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ساروم1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (فرابورس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (فرابورس1) حداکثر تا تاریخ 1398\/07\/21 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:30"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:23"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:15"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:13"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن","date":"98\/7\/8","time":"08:04"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"09:03"},{"title":"توقف نماد (دزهراوی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌  (دزهراوی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"09:03"},{"title":"تعلیق نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (سرچشمه1) حداکثر تا تاریخ 1398\/07\/22 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/8","time":"08:30"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:27"},{"title":"نماد معاملاتی (سفار) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت سیمان فارس(سفار) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:23"},{"title":"توقف نماد (ثعتما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثعتما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی اعتماد گستر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:15"},{"title":"توقف نماد (تلیسه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تلیسه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دامداری تلیسه نمونه متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:13"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد وداقل و حداکثر تعداد  واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/8","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرن","date":"98\/7\/8","time":"08:04"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/8","time":"08:00"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/8","time":"08:00"}]