[{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (بنوح1)","date":"98\/7\/10","time":"09:05","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 7,540,756 حق تقدم  استفاده نشده شرکت بیمه تجارت نو (سهامی عام)در نماد(بنوح1)،امروز چهارشنبه مورخ  1398\/07\/10، بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این  خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و  مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/07 می باشد، لذا نماد معاملاتی مذکور در  پایان روز معاملاتی دوشنبه مورخ 1398\/08\/06 متوقف می گردد. کارگزارانی که حق تقدم  مذکور را خریداری می نمایند، می بایست وجه پذیره نویسی حق تقدم خریداری شده را  همزمان باتسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پرداخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  مدیر عملیات  بازارهای خارج از بورس"},{"title":"تغییر وضعیت نماد (کاسپینح1) به دلیل نوسان قیمت بیش از 20 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت داروسازی کاسپین تامین (کاسپینح1)  به دلیل نوسان قیمت بیش از 20 درصد در نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپینح1)  آغاز می شود. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"تغییر وضعیت نماد (کاسپین1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی کاسپین تامین (کاسپین1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپین1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"توقف نماد (شاملا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ املاح‌  ایران‌ (شاملا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/14، 98\/07\/15و  98\/07\/16پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/7\/10","time":"08:37"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/10گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/10","time":"08:34"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد و حداقل و حداکثر تعداد  واحد قابل خریدری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:01"},{"title":"وقفه معاملاتی نماد (دلقما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دارویی‌ لقمان‌ (دلقما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:00"},{"title":"توقف نماد (فباهنر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:00"},{"title":"تغییر وضعیت نماد (ثالوند1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن الوند (ثالوند1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثالوند1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:00"},{"title":"توقف نماد (فباهنر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:00"}]