[{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری مشهد(مشهد112)","date":"98\/7\/10","time":"09:55","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شهرداری مشهد با توجه به  احراز شرایط پذیرش در تاریخ 08\/07\/1398 در فهرست بازار بدهی بورس اوراق بهادار  تهران و با نماد معاملاتی(مشهد112)درج شده است. معاملات ثانویه اوراق مذکور از  امروز چهارشنبه مورخ 10\/07\/1398 در بورس اوراق بهادار تهران آغاز می شود. اوراق  مذکور پیش از این در تاریخ 28\/12\/1397 برای اولین بار و در تاریخ 30\/04\/1398 از  طریق شعب بانک شهر مورد پذیره نویسی قرار گرفته است. لذا مقتضی است کارگزاران  محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از معاملات در  نماد (مشهد112)در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر می باشد: نام اوراق: مشارکت ش مشهد112-3ماهه 18 درصد نوع اوراق: بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق: 18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هر سه ماه یکبار از تاریخ انتشا مدت اوراق :4سال مبلغ اسمی هر ورقه: 1،000،000 ریال تعداد کل اوراق: 1،500،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 1،500،000 ورقه تاریخ سررسید اوراق:28\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری مشهد ضامن:شهرداری مشهد 100 درصد و بانک شهر (طبق قرارداد ضمانت) امین: موسسه حسابرسی رازدار حسابرس: موسسه حسابرسی رازدار عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:شرکت تامین سرمایه امین کارگزار بازارگردان:شرکت کارگزاری امین آوید دامنه نوسان روزانه:5 درصد دامنه مظنه:1درصد حداقل معاملات روزانه:45،000ورقه سفارش انباشته:4،500ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه  شماره65890\/181مورخ 08\/07\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد (خبازرس1) - اطلاعات با اهمیت گروه الف","date":"98\/7\/10","time":"09:54","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خبازرس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت بازرسی مهندسی و صنعتی ایران  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96071)","date":"98\/7\/10","time":"09:53","body":"به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/07\/15 در نماد معاملاتی (تسه96071) جهت نقل و انتقال (خرید و فروش و هبه)  درتاریخ 1398\/07\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز، دوشنبه مورخ 1398\/07\/15 متوقف می شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد  معاملاتی (تسه96071) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/08\/15  می‌باشد. مدیر عملیات بازار فرابورس ایران"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا6061) و توقف نماد معاملاتی مذکور","date":"98\/7\/10","time":"09:51","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا6061)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز یکشنبه مورخ 1398\/07\/14  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا6061) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/07\/22، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                    مدیر عملیات بازار فرابورس ایران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (ومعادن) با سررسید دی ماه 1398","date":"98\/7\/10","time":"09:45","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت توسعه معادن و فلزات (ومعادن) با سررسید دی  ماه 1398 از امروز چهارشنبه مورخ 10\/07\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: ومعادن نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمعا1010-اختیارخ ومعادن-6000-18\/10\/1398 ضمعا1011-اختیارخ ومعادن-6500-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمعا1010-اختیارف ومعادن-6000-18\/10\/1398 طمعا1011-اختیارف ومعادن-6500-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:0 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 10\/07\/1398 لغایت 18\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرطکفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65961 مورخ 10\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8151) و تعیین کارگزار ناظر","date":"98\/7\/10","time":"09:44","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1531\/الف\/98 مورخ 1398\/07\/09 این شرکت، روز  شنبه مورخ 1398\/07\/13 اوراق اسناد خزانه اسلامی با تاریخ سررسید 1401\/04\/06، برای  اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس ایران در نماد  (اخزا8151) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار ناظر برای  مشتریان خود در سامانه معاملاتی در نماد (ذاخزا815)، دراسرع وقت اقدام فرمایید.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.                             مدیر عملیات بازار فرابورس ایران"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7141) و توقف نماد معاملاتی مذکور","date":"98\/7\/10","time":"09:44","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7141)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز یکشنبه مورخ 1398\/07\/14  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7141) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/07\/22، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                    مدیر عملیات بازار فرابورس ایران"},{"title":"عرضه اولیه اسناد خزانه اسلامی در نماد (اخزا8021) در بازار فرابورس ایران","date":"98\/7\/10","time":"09:40","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1528\/الف\/98 مورخ 1398\/07\/08 این شرکت،  امروز چهارشنبه مورخ 1398\/07\/10 اوراق با نام اسناد خزانه اسلامی (اخزا8021) با  تاریخ سررسید 1399\/04\/30، برای اولین بار از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌گردد. در این خصوص توجه به موارد ذیل ضروری است: 1) تعداد  کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار اطلاعیه مذکور 20,000,000 ورقه  می‌باشد. 2) تاریخ سررسید اوراق مذکور 1399\/04\/30 می‌باشد. 3) نحوه تسویه و  پایاپای معاملات T+1 می باشد. 4) هیچگونه محدودیتی در خصوص تعداد اوراق قابل  خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5) محدودیت حجمی (حداکثر تعداد  اوراق بهادار در هر سفارش) 25،000 ورقه می‌باشد. 6) مبلغ اسمی اسناد خزانه اسلامی  (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1399\/04\/30) توسط خزانه داری کل  کشور تأمین شده و ازطریق شرکت سپرده‌گذاری مرکزیواق بهادار و تسویه وجوه به حساب  آرین دارندگان اسناد خزانه اسلامی واریز خواهد شد. برای اطلاع از جزییات بیشتر  می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید. مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (تیپیکو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/10","time":"09:37","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری دارویی تامین (تیپیکو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(ثنوسا)،(ولیز)","date":"98\/7\/10","time":"09:25","body":"به اطلاع می رساند،نماد معاملاتی شرکت های نوسازی و ساختمان تهران(ثنوسا)، لیزینگ  ایران(ولیز) با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>  امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30191)","date":"98\/7\/10","time":"09:24","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30181)","date":"98\/7\/10","time":"09:24","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10191)","date":"98\/7\/10","time":"09:24","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10181)","date":"98\/7\/10","time":"09:24","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70241)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10161)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10161) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10071)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70231)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10151)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10151) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10061)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (دارو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌داروپخش‌ (دارو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70221)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10141)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10051)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70271)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70271) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70211)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10131)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10041)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10041) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70261)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70261) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70201)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10091)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10021)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10021) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70251)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10171)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10081)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10011)","date":"98\/7\/10","time":"09:23","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10011) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30251)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10121)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10001)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10001) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70071)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30241)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10111)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70141)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70051)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30231)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10101)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70101)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70321)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70321) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30211)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(خبهمن)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه بهمن(خبهمن)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70191)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70091)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70311)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70301)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70301) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30221)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30201)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70181)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70081)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70291)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30211)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70211)","date":"98\/7\/10","time":"09:22","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70171)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70131)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70281)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70281) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30201)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10191)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70201)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70191)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10091)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10061)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70141)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70321)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70321) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70161)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70161) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70121)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70271)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70271) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30191)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70231)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10111)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70181)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10081)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10051)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70131)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70311)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70151)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70151) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70111)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70261)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70261) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30181)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70221)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10101)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10071)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10041)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10041) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70121)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70291)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10031)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10031) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70061)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70251)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10181)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10141)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70171)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10031)","date":"98\/7\/10","time":"09:21","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10031) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (میهن1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/10","time":"10:10","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه میهن (میهن1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (میهن1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری مشهد(مشهد112)","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شهرداری مشهد با توجه به  احراز شرایط پذیرش در تاریخ 08\/07\/1398 در فهرست بازار بدهی بورس اوراق بهادار  تهران و با نماد معاملاتی(مشهد112)درج شده است. معاملات ثانویه اوراق مذکور از  امروز چهارشنبه مورخ 10\/07\/1398 در بورس اوراق بهادار تهران آغاز می شود. اوراق  مذکور پیش از این در تاریخ 28\/12\/1397 برای اولین بار و در تاریخ 30\/04\/1398 از  طریق شعب بانک شهر مورد پذیره نویسی قرار گرفته است. لذا مقتضی است کارگزاران  محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از معاملات در  نماد (مشهد112)در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر می باشد: نام اوراق: مشارکت ش مشهد112-3ماهه 18 درصد نوع اوراق: بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق: 18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هر سه ماه یکبار از تاریخ انتشا مدت اوراق :4سال مبلغ اسمی هر ورقه: 1،000،000 ریال تعداد کل اوراق: 1،500،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 1،500،000 ورقه تاریخ سررسید اوراق:28\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری مشهد ضامن:شهرداری مشهد 100 درصد و بانک شهر (طبق قرارداد ضمانت) امین: موسسه حسابرسی رازدار حسابرس: موسسه حسابرسی رازدار عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:شرکت تامین سرمایه امین کارگزار بازارگردان:شرکت کارگزاری امین آوید دامنه نوسان روزانه:5 درصد دامنه مظنه:1درصد حداقل معاملات روزانه:45،000ورقه سفارش انباشته:4،500ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه  شماره65890\/181مورخ 08\/07\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/7\/10","time":"09:55"},{"title":"توقف نماد (خبازرس1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خبازرس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت بازرسی مهندسی و صنعتی ایران  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/10","time":"09:54"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96071)","body":"به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/07\/15 در نماد معاملاتی (تسه96071) جهت نقل و انتقال (خرید و فروش و هبه)  درتاریخ 1398\/07\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز، دوشنبه مورخ 1398\/07\/15 متوقف می شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد  معاملاتی (تسه96071) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/08\/15  می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:53"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا6061) و توقف نماد معاملاتی مذکور","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا6061)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز یکشنبه مورخ 1398\/07\/14  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا6061) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/07\/22، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:51"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (ومعادن) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت توسعه معادن و فلزات (ومعادن) با سررسید دی  ماه 1398 از امروز چهارشنبه مورخ 10\/07\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: ومعادن نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمعا1010-اختیارخ ومعادن-6000-18\/10\/1398 ضمعا1011-اختیارخ ومعادن-6500-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمعا1010-اختیارف ومعادن-6000-18\/10\/1398 طمعا1011-اختیارف ومعادن-6500-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:0 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 10\/07\/1398 لغایت 18\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرطکفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65961 مورخ 10\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:45"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8151) و تعیین کارگزار ناظر","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1531\/الف\/98 مورخ 1398\/07\/09 این شرکت، روز  شنبه مورخ 1398\/07\/13 اوراق اسناد خزانه اسلامی با تاریخ سررسید 1401\/04\/06، برای  اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس ایران در نماد  (اخزا8151) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار ناظر برای  مشتریان خود در سامانه معاملاتی در نماد (ذاخزا815)، دراسرع وقت اقدام فرمایید.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.                             مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:44"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7141) و توقف نماد معاملاتی مذکور","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7141)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز یکشنبه مورخ 1398\/07\/14  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7141) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/07\/22، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:44"},{"title":"عرضه اولیه اسناد خزانه اسلامی در نماد (اخزا8021) در بازار فرابورس ایران","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1528\/الف\/98 مورخ 1398\/07\/08 این شرکت،  امروز چهارشنبه مورخ 1398\/07\/10 اوراق با نام اسناد خزانه اسلامی (اخزا8021) با  تاریخ سررسید 1399\/04\/30، برای اولین بار از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌گردد. در این خصوص توجه به موارد ذیل ضروری است: 1) تعداد  کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار اطلاعیه مذکور 20,000,000 ورقه  می‌باشد. 2) تاریخ سررسید اوراق مذکور 1399\/04\/30 می‌باشد. 3) نحوه تسویه و  پایاپای معاملات T+1 می باشد. 4) هیچگونه محدودیتی در خصوص تعداد اوراق قابل  خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5) محدودیت حجمی (حداکثر تعداد  اوراق بهادار در هر سفارش) 25،000 ورقه می‌باشد. 6) مبلغ اسمی اسناد خزانه اسلامی  (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1399\/04\/30) توسط خزانه داری کل  کشور تأمین شده و ازطریق شرکت سپرده‌گذاری مرکزیواق بهادار و تسویه وجوه به حساب  آرین دارندگان اسناد خزانه اسلامی واریز خواهد شد. برای اطلاع از جزییات بیشتر  می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:40"},{"title":"وقفه معاملاتی نماد (تیپیکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری دارویی تامین (تیپیکو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:37"},{"title":"بازگشایی نمادهای معاملاتی(ثنوسا)،(ولیز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های نوسازی و ساختمان تهران(ثنوسا)، لیزینگ  ایران(ولیز) با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>  امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70241)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10161) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10151) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد (دارو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌داروپخش‌ (دارو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70271)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70271) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10041) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70261)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70261) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10021) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10011) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10001) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30241)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70321) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"بازگشایی نماد معاملاتی(خبهمن)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه بهمن(خبهمن)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70301)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70301) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70291)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70281)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70281) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70321) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70161) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70271)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70271) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70151) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70261)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70261) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10041) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70291)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10031) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10031) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری مشهد(مشهد112)","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شهرداری مشهد با توجه به  احراز شرایط پذیرش در تاریخ 08\/07\/1398 در فهرست بازار بدهی بورس اوراق بهادار  تهران و با نماد معاملاتی(مشهد112)درج شده است. معاملات ثانویه اوراق مذکور از  امروز چهارشنبه مورخ 10\/07\/1398 در بورس اوراق بهادار تهران آغاز می شود. اوراق  مذکور پیش از این در تاریخ 28\/12\/1397 برای اولین بار و در تاریخ 30\/04\/1398 از  طریق شعب بانک شهر مورد پذیره نویسی قرار گرفته است. لذا مقتضی است کارگزاران  محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از معاملات در  نماد (مشهد112)در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر می باشد: نام اوراق: مشارکت ش مشهد112-3ماهه 18 درصد نوع اوراق: بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق: 18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هر سه ماه یکبار از تاریخ انتشا مدت اوراق :4سال مبلغ اسمی هر ورقه: 1،000،000 ریال تعداد کل اوراق: 1،500،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 1،500،000 ورقه تاریخ سررسید اوراق:28\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری مشهد ضامن:شهرداری مشهد 100 درصد و بانک شهر (طبق قرارداد ضمانت) امین: موسسه حسابرسی رازدار حسابرس: موسسه حسابرسی رازدار عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:شرکت تامین سرمایه امین کارگزار بازارگردان:شرکت کارگزاری امین آوید دامنه نوسان روزانه:5 درصد دامنه مظنه:1درصد حداقل معاملات روزانه:45،000ورقه سفارش انباشته:4،500ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه  شماره65890\/181مورخ 08\/07\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/7\/10","time":"09:55"},{"title":"توقف نماد (خبازرس1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خبازرس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت بازرسی مهندسی و صنعتی ایران  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/10","time":"09:54"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96071)","body":"به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/07\/15 در نماد معاملاتی (تسه96071) جهت نقل و انتقال (خرید و فروش و هبه)  درتاریخ 1398\/07\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز، دوشنبه مورخ 1398\/07\/15 متوقف می شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/07\/15 در نماد  معاملاتی (تسه96071) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/08\/15  می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:53"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا6061) و توقف نماد معاملاتی مذکور","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا6061)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز یکشنبه مورخ 1398\/07\/14  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا6061) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/07\/22، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:51"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (ومعادن) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت توسعه معادن و فلزات (ومعادن) با سررسید دی  ماه 1398 از امروز چهارشنبه مورخ 10\/07\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: ومعادن نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمعا1010-اختیارخ ومعادن-6000-18\/10\/1398 ضمعا1011-اختیارخ ومعادن-6500-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمعا1010-اختیارف ومعادن-6000-18\/10\/1398 طمعا1011-اختیارف ومعادن-6500-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:0 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 10\/07\/1398 لغایت 18\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرطکفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65961 مورخ 10\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:45"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8151) و تعیین کارگزار ناظر","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1531\/الف\/98 مورخ 1398\/07\/09 این شرکت، روز  شنبه مورخ 1398\/07\/13 اوراق اسناد خزانه اسلامی با تاریخ سررسید 1401\/04\/06، برای  اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس ایران در نماد  (اخزا8151) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار ناظر برای  مشتریان خود در سامانه معاملاتی در نماد (ذاخزا815)، دراسرع وقت اقدام فرمایید.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.                             مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:44"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7141) و توقف نماد معاملاتی مذکور","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7141)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز یکشنبه مورخ 1398\/07\/14  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7141) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/07\/22، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:44"},{"title":"عرضه اولیه اسناد خزانه اسلامی در نماد (اخزا8021) در بازار فرابورس ایران","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1528\/الف\/98 مورخ 1398\/07\/08 این شرکت،  امروز چهارشنبه مورخ 1398\/07\/10 اوراق با نام اسناد خزانه اسلامی (اخزا8021) با  تاریخ سررسید 1399\/04\/30، برای اولین بار از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌گردد. در این خصوص توجه به موارد ذیل ضروری است: 1) تعداد  کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار اطلاعیه مذکور 20,000,000 ورقه  می‌باشد. 2) تاریخ سررسید اوراق مذکور 1399\/04\/30 می‌باشد. 3) نحوه تسویه و  پایاپای معاملات T+1 می باشد. 4) هیچگونه محدودیتی در خصوص تعداد اوراق قابل  خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5) محدودیت حجمی (حداکثر تعداد  اوراق بهادار در هر سفارش) 25،000 ورقه می‌باشد. 6) مبلغ اسمی اسناد خزانه اسلامی  (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1399\/04\/30) توسط خزانه داری کل  کشور تأمین شده و ازطریق شرکت سپرده‌گذاری مرکزیواق بهادار و تسویه وجوه به حساب  آرین دارندگان اسناد خزانه اسلامی واریز خواهد شد. برای اطلاع از جزییات بیشتر  می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:40"},{"title":"وقفه معاملاتی نماد (تیپیکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری دارویی تامین (تیپیکو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:37"},{"title":"بازگشایی نمادهای معاملاتی(ثنوسا)،(ولیز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های نوسازی و ساختمان تهران(ثنوسا)، لیزینگ  ایران(ولیز) با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>  امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70241)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10161) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10151) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد (دارو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌داروپخش‌ (دارو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70271)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70271) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10041) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70261)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70261) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10021) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10011) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10001) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30241)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70321) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"بازگشایی نماد معاملاتی(خبهمن)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه بهمن(خبهمن)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70301)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70301) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70291)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70281)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70281) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70321) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70161) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70271)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70271) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70151) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70261)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70261) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10041) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70291)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا10031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا10031) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10141) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10031) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70111) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70281)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70281) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70241)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10121) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70161) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10021) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70101) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70071) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70301)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70301) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30241)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10171) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70151) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10011) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:21"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70091) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70061) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10131) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10001) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70081) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70051) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10161) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد (اخابر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مخابرات ایران (اخابر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا10151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا10151) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد (والبرح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سرمایه‌ گذاری‌ البرز(هلدینگ‌  (والبرح1) با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد (والبر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ البرز(هلدینگ‌ (والبر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:20"},{"title":"وقفه معاملاتی نماد (البرز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه البرز (البرز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:19"},{"title":"توقف نماد (زمگسا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کشاورزی‌ ودامپروی‌  مگسال‌ (زمگسا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:19"},{"title":"بازگشایی نماد معاملاتی (کوثر1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) پس از افشای اطلاعات با  اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/10 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(تاصیکو)،(وساخت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری صدر تامین(تاصیکو)، سرمایه  گذاری ساختمان ایران(وساخت)با توجه به افشای اطلاعات با اهمیت گروه  ب  با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/10","time":"09:15"},{"title":"سررسید نهایی و توقف نماد معاملاتی (اشاد31)","body":"به اطلاع می‌رساند؛ نماد معاملاتی اوراق مشارکت دولتی3 - شرایط خاص980713 (اشاد31)  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرین سود علی‌الحساب سه ماهه اوراق در  تاریخ 1398\/07\/13 در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/10 متوقف می‌گردد.  یادآور می‌گردد، اصل مبلغ اوراق و سود علی‌الحساب سه ماهه به دارنده اوراق در روز  قبل از سررسید تعلق می‌گیرد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:13"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس نو(سفانوح)  با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/7\/10","time":"09:09"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (اخابر) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت مخابرات ایران (اخابر) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال،بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خودی باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود","date":"98\/7\/10","time":"09:09"},{"title":"پایان دوره معاملاتی اختیارمعاملات (اخابر) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 10  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  مخابرات ایران (اخابر) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:07"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (بنوح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 7,540,756 حق تقدم  استفاده نشده شرکت بیمه تجارت نو (سهامی عام)در نماد(بنوح1)،امروز چهارشنبه مورخ  1398\/07\/10، بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این  خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و  مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/07 می باشد، لذا نماد معاملاتی مذکور در  پایان روز معاملاتی دوشنبه مورخ 1398\/08\/06 متوقف می گردد. کارگزارانی که حق تقدم  مذکور را خریداری می نمایند، می بایست وجه پذیره نویسی حق تقدم خریداری شده را  همزمان باتسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پرداخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  مدیر عملیات  بازارهای خارج از بورس","date":"98\/7\/10","time":"09:05"},{"title":"تغییر وضعیت نماد (کاسپینح1) به دلیل نوسان قیمت بیش از 20 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت داروسازی کاسپین تامین (کاسپینح1)  به دلیل نوسان قیمت بیش از 20 درصد در نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپینح1)  آغاز می شود. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"تغییر وضعیت نماد (کاسپین1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی کاسپین تامین (کاسپین1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپین1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"توقف نماد (شاملا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ املاح‌  ایران‌ (شاملا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/14، 98\/07\/15و  98\/07\/16پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/7\/10","time":"08:37"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/10گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/10","time":"08:34"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد و حداقل و حداکثر تعداد  واحد قابل خریدری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:01"},{"title":"تغییر وضعیت نماد (ثالوند1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن الوند (ثالوند1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثالوند1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:00"},{"title":"بازگشایی نماد معاملاتی (کوثر1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) پس از افشای اطلاعات با  اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/10 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(تاصیکو)،(وساخت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری صدر تامین(تاصیکو)، سرمایه  گذاری ساختمان ایران(وساخت)با توجه به افشای اطلاعات با اهمیت گروه  ب  با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/10","time":"09:15"},{"title":"سررسید نهایی و توقف نماد معاملاتی (اشاد31)","body":"به اطلاع می‌رساند؛ نماد معاملاتی اوراق مشارکت دولتی3 - شرایط خاص980713 (اشاد31)  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرین سود علی‌الحساب سه ماهه اوراق در  تاریخ 1398\/07\/13 در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/10 متوقف می‌گردد.  یادآور می‌گردد، اصل مبلغ اوراق و سود علی‌الحساب سه ماهه به دارنده اوراق در روز  قبل از سررسید تعلق می‌گیرد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:13"},{"title":"حراج مجدد نماد معاملاتی(سفانوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سیمان فارس نو(سفانوح)  با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/7\/10","time":"09:09"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (اخابر) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت مخابرات ایران (اخابر) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال،بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خودی باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برار با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان 5\/0 درصد ارزش قرارداد برحسب قیمت اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:09"},{"title":"پایان دوره معاملاتی اختیارمعاملات (اخابر) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 10  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  مخابرات ایران (اخابر) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:07"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (بنوح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 7,540,756 حق تقدم  استفاده نشده شرکت بیمه تجارت نو (سهامی عام)در نماد(بنوح1)،امروز چهارشنبه مورخ  1398\/07\/10، بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این  خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و  مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/07 می باشد، لذا نماد معاملاتی مذکور در  پایان روز معاملاتی دوشنبه مورخ 1398\/08\/06 متوقف می گردد. کارگزارانی که حق تقدم  مذکور را خریداری می نمایند، می بایست وجه پذیره نویسی حق تقدم خریداری شده را  همزمان باتسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پرداخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  مدیر عملیات  بازارهای خارج از بورس","date":"98\/7\/10","time":"09:05"},{"title":"تغییر وضعیت نماد (کاسپینح1) به دلیل نوسان قیمت بیش از 20 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت داروسازی کاسپین تامین (کاسپینح1)  به دلیل نوسان قیمت بیش از 20 درصد در نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپینح1)  آغاز می شود. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"تغییر وضعیت نماد (کاسپین1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی کاسپین تامین (کاسپین1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپین1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"توقف نماد (شاملا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ املاح‌  ایران‌ (شاملا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/14، 98\/07\/15و  98\/07\/16پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/7\/10","time":"08:37"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/10گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/10","time":"08:34"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد و حداقل و حداکثر تعداد  واحد قابل خریدری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:01"},{"title":"تغییر وضعیت نماد (ثالوند1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن الوند (ثالوند1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثالوند1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:00"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (اخابر) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت مخابرات ایران (اخابر) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال،بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خودی باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برار با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان 5\/0 درصد ارزش قرارداد برحسب قیمت اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:09"},{"title":"پایان دوره معاملاتی اختیارمعاملات (اخابر) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 10  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  مخابرات ایران (اخابر) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:07"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (بنوح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 7,540,756 حق تقدم  استفاده نشده شرکت بیمه تجارت نو (سهامی عام)در نماد(بنوح1)،امروز چهارشنبه مورخ  1398\/07\/10، بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این  خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و  مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/07 می باشد، لذا نماد معاملاتی مذکور در  پایان روز معاملاتی دوشنبه مورخ 1398\/08\/06 متوقف می گردد. کارگزارانی که حق تقدم  مذکور را خریداری می نمایند، می بایست وجه پذیره نویسی حق تقدم خریداری شده را  همزمان باتسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پرداخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  مدیر عملیات  بازارهای خارج از بورس","date":"98\/7\/10","time":"09:05"},{"title":"تغییر وضعیت نماد (کاسپینح1) به دلیل نوسان قیمت بیش از 20 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت داروسازی کاسپین تامین (کاسپینح1)  به دلیل نوسان قیمت بیش از 20 درصد در نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپینح1)  آغاز می شود. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"تغییر وضعیت نماد (کاسپین1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی کاسپین تامین (کاسپین1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپین1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"توقف نماد (شاملا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ املاح‌  ایران‌ (شاملا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/14، 98\/07\/15و  98\/07\/16پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/7\/10","time":"08:37"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/10گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/10","time":"08:34"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد و حداقل و حداکثر تعداد  واحد قابل خریدری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:01"},{"title":"تغییر وضعیت نماد (ثالوند1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن الوند (ثالوند1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثالوند1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:00"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (اخابر) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت مخابرات ایران (اخابر) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال،بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود","date":"98\/7\/10","time":"09:09"},{"title":"پایان دوره معاملاتی اختیارمعاملات (اخابر) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 10  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  مخابرات ایران (اخابر) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:07"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (بنوح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 7,540,756 حق تقدم  استفاده نشده شرکت بیمه تجارت نو (سهامی عام)در نماد(بنوح1)،امروز چهارشنبه مورخ  1398\/07\/10، بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این  خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و  مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/07 می باشد، لذا نماد معاملاتی مذکور در  پایان روز معاملاتی دوشنبه مورخ 1398\/08\/06 متوقف می گردد. کارگزارانی که حق تقدم  مذکور را خریداری می نمایند، می بایست وجه پذیره نویسی حق تقدم خریداری شده را  همزمان باتسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پرداخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  مدیر عملیات  بازارهای خارج از بورس","date":"98\/7\/10","time":"09:05"},{"title":"تغییر وضعیت نماد (کاسپینح1) به دلیل نوسان قیمت بیش از 20 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت داروسازی کاسپین تامین (کاسپینح1)  به دلیل نوسان قیمت بیش از 20 درصد در نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپینح1)  آغاز می شود. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"تغییر وضعیت نماد (کاسپین1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی کاسپین تامین (کاسپین1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپین1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"09:04"},{"title":"توقف نماد (شاملا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ املاح‌  ایران‌ (شاملا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/14، 98\/07\/15و  98\/07\/16پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/7\/10","time":"08:37"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/10گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/10","time":"08:34"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه (پارتین1)\t","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1520\/و\/98 مورخ 1398\/07\/02 این شرکت،  صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد  از واحد های سرمایه گذاری خود را از روز شنبه مورخ 1398\/07\/06 لغایت روز دوشنبه  مورخ 1398\/07\/15، به مدت 8 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 10،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 10،000 و20,000 واحد و حداقل و حداکثر تعداد  واحد قابل خریدری توسط هر کد معاملاتی حقوقی به ترتیب 20،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:09"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:01"},{"title":"وقفه معاملاتی نماد (دلقما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دارویی‌ لقمان‌ (دلقما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:00"},{"title":"توقف نماد (فباهنر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:00"},{"title":"تغییر وضعیت نماد (ثالوند1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن الوند (ثالوند1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثالوند1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/10","time":"08:00"},{"title":"توقف نماد (فباهنر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/10","time":"08:00"}]