[{"title":"تغییر وضعیت نماد (گوهران1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/13","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه گوهران امید (گوهران1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (گوهران1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11101)","date":"98\/7\/13","time":"09:06","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11101) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد (پاکشو1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/7\/13","time":"09:06","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه صنعتی پاکشو (پاکشو1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (زکشت1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/13","time":"09:05","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زکشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سقاین1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/13","time":"09:05","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ قاین‌ (سقاین1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بورس کالا: عرضه اولیه اوراق سلف موازی اکنسانتره سنگ‌آهن توسعه فراگیر","body":"به اطلاع کلیه فعالان بازار می‌رساند، عرضه اولیه اوراق سلف موازی استاندارد  کنسانتره سنگ‌آهن شرکت صنعتی و معدنی توسعه فراگیر سناباد (سهامی خاص) در نماد  «عسناسنگ» به تعداد 175،438 قرارداد و با قیمت 5،700،000 ریال در هر قرارداد یک  تنی، از طریق شرکت کارگزاری تأمین سرمایه نوین در روز شنبه مورخ 13\/07\/1398 از  ساعت 9:30 الی 10:00 دوره پیش‌گشایش و از ساعت 10:00 الی 12:30 دوره عادی معاملات  انجام خواهد شد و معاملات ثانویه آن از تاریخ 14\/07\/1398 لغایت 13\/07\/1399 ادامه  خواهد داشت. مشخصات قرارداد این اوراق به شرح پیوست می‌باشد. در ضمن عرضه اوراق  به روش گشایش انجام خواهد شد و دامنه نوسان قیمت در عرضه اولیه 3% - + خواهد بود. در صورتی که در پایان مدت عرضه اولیه، بخشی از اوراق پذیره ‌نویسی نگردد، متعهد  پذیره ‌نویسی مکلف به خرید اوراق باقی‌مانده به قیمت تعیین شده در بازار است.  همچنین در صورتی که در پایان مدت عرضه اولیه، هیچ بخشی از پذیره‌ نویسی اوراق ورت نگیرد، متعهد پذیره‌ نویسی مکلف به خرید اوراق به قیمت پایه خواهد بود. جهت  کسب اطلاعات بیشتر و دریافت امیدنامه این اوراق، به بخش اوراق سلف استاندارد در  قسمت بازارها در سایت بورس کالا ایران مراجعه فرمایید.","date":"98\/7\/13","time":"08:50"},{"title":"بورس کالا:گشایش نماد معاملاتی گواهی سپرده کالایی پسته فندقی سبزدانه کویر","body":"پیرو اطلاعیه شماره 04639\/30  مورخ 03\/07\/1398، به اطلاع فعالان بازار گواهی سپرده  کالایی بورس کالای ایران می¬رساند از روزجاری از ساعت 8:30 مورخ 13\/07\/98 نماد  معاملاتی گواهی سپرده کالایی پسته فندقی32-30 سبزدانه9908 (پست9908-04) گشایش  یافته و آماده معامله می‎باشد.     اطلاعات مربوط به انبارها در سایت بورس کالای ایران به آدرس www.ime.co.ir و  سفارش‌ها و قیمت‌های معاملاتی در بخش  بورس کالا  قسمت  گواهی سپرده  در سایت  www.tsetmc.com برای عموم قابل مشاهده است.","date":"98\/7\/13","time":"08:49"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/17پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/13","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/11, 98\/08\/12, 98\/08\/13 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/09 گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/13","time":"08:34"},{"title":"نماد معاملاتی(بسویچ) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت پارس سویچ(بسویچ) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/13","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/13","time":"08:04"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"08:00"},{"title":"توقف نماد (غصینو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غصینو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنعتی مینو متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/13","time":"08:00"},{"title":"تعلیق نماد معاملاتی (غنوش1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت  نوش‌مازندران‌ (غنوش1) حداکثر تا تاریخ 1398\/07\/24 تعلیق شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"08:00"},{"title":"توقف نماد (وثخوز1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وثخوز1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت سرمایه گذاری و توسعه  خوزستان متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با  اعلام این مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/13","time":"08:00"},{"title":"توقف نماد (قثابت1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت قند ثابت‌ خراسان‌  (قثابت1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"08:00"},{"title":"توقف نماد (وثخوز1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وثخوز1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت سرمایه گذاری و توسعه  خوزستان متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با  اعلام این مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/13","time":"08:00"}]