[{"title":"توقف نماد (درازک1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/13","time":"09:10","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت دارویی‌ رازک‌ (درازک1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (وبملت)","date":"98\/7\/13","time":"09:10","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام بانک ملت با سررسید آبان ماه و بهمن ماه 1398، به دلیل عدم کشف  قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد اصلی در بازار نقد(وبملت)  با استفاده از مکانیزم حراج، آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11041) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11151) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هکشو9021)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت گروه صنعتی پاکشو  (هکشو9021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11061) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11031) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد (دپارسح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت پارس‌ دارو (دپارسح1) با توجه  به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11071) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11091) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد (دپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ دارو (دپارس1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11011) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11091) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد (فجام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت جام‌دارو (فجام1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11111) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11151) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد (خرینگ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت رینگ‌سازی‌مشهد (خرینگ1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11081) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11121) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11101) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11001) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11051) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11031) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11041) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11081) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11001) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11071) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11111) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11061) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11051) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11061) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11051) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11131) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11011) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11141) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (خودرو) در سررسید مهر 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت ایران خودرو (خودرو)  با سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر می بشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزا و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامل برابر با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11141) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11121) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11131) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"تغییر وضعیت نماد (گوهران1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه گوهران امید (گوهران1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (گوهران1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11101) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"توقف نماد (پاکشو1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه صنعتی پاکشو (پاکشو1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:06"},{"title":"تغییر وضعیت نماد (زکشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زکشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/13","time":"09:05"},{"title":"توقف نماد (سقاین1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ قاین‌ (سقاین1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"09:05"},{"title":"بورس کالا: عرضه اولیه اوراق سلف موازی اکنسانتره سنگ‌آهن توسعه فراگیر","body":"به اطلاع کلیه فعالان بازار می‌رساند، عرضه اولیه اوراق سلف موازی استاندارد  کنسانتره سنگ‌آهن شرکت صنعتی و معدنی توسعه فراگیر سناباد (سهامی خاص) در نماد  «عسناسنگ» به تعداد 175،438 قرارداد و با قیمت 5،700،000 ریال در هر قرارداد یک  تنی، از طریق شرکت کارگزاری تأمین سرمایه نوین در روز شنبه مورخ 13\/07\/1398 از  ساعت 9:30 الی 10:00 دوره پیش‌گشایش و از ساعت 10:00 الی 12:30 دوره عادی معاملات  انجام خواهد شد و معاملات ثانویه آن از تاریخ 14\/07\/1398 لغایت 13\/07\/1399 ادامه  خواهد داشت. مشخصات قرارداد این اوراق به شرح پیوست می‌باشد. در ضمن عرضه اوراق  به روش گشایش انجام خواهد شد و دامنه نوسان قیمت در عرضه اولیه 3% - + خواهد بود. در صورتی که در پایان مدت عرضه اولیه، بخشی از اوراق پذیره ‌نویسی نگردد، متعهد  پذیره ‌نویسی مکلف به خرید اوراق باقی‌مانده به قیمت تعیین شده در بازار است.  همچنین در صورتی که در پایان مدت عرضه اولیه، هیچ بخشی از پذیره‌ نویسی اوراق ورت نگیرد، متعهد پذیره‌ نویسی مکلف به خرید اوراق به قیمت پایه خواهد بود. جهت  کسب اطلاعات بیشتر و دریافت امیدنامه این اوراق، به بخش اوراق سلف استاندارد در  قسمت بازارها در سایت بورس کالا ایران مراجعه فرمایید.","date":"98\/7\/13","time":"08:50"},{"title":"بورس کالا:گشایش نماد معاملاتی گواهی سپرده کالایی پسته فندقی سبزدانه کویر","body":"پیرو اطلاعیه شماره 04639\/30  مورخ 03\/07\/1398، به اطلاع فعالان بازار گواهی سپرده  کالایی بورس کالای ایران می¬رساند از روزجاری از ساعت 8:30 مورخ 13\/07\/98 نماد  معاملاتی گواهی سپرده کالایی پسته فندقی32-30 سبزدانه9908 (پست9908-04) گشایش  یافته و آماده معامله می‎باشد.     اطلاعات مربوط به انبارها در سایت بورس کالای ایران به آدرس www.ime.co.ir و  سفارش‌ها و قیمت‌های معاملاتی در بخش  بورس کالا  قسمت  گواهی سپرده  در سایت  www.tsetmc.com برای عموم قابل مشاهده است.","date":"98\/7\/13","time":"08:49"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/17پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/13","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/11, 98\/08\/12, 98\/08\/13 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/09 گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/13","time":"08:34"},{"title":"نماد معاملاتی(بسویچ) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت پارس سویچ(بسویچ) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/13","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                           مدیر عملیات بازار فرابورس ایران","date":"98\/7\/13","time":"08:04"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"08:00"},{"title":"توقف نماد (غصینو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غصینو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنعتی مینو متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/13","time":"08:00"},{"title":"تعلیق نماد معاملاتی (غنوش1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت  نوش‌مازندران‌ (غنوش1) حداکثر تا تاریخ 1398\/07\/24 تعلیق شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"08:00"},{"title":"توقف نماد (وثخوز1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وثخوز1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت سرمایه گذاری و توسعه  خوزستان متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با  اعلام این مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/13","time":"08:00"},{"title":"توقف نماد (قثابت1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت قند ثابت‌ خراسان‌  (قثابت1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/13","time":"08:00"},{"title":"توقف نماد (وثخوز1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وثخوز1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت سرمایه گذاری و توسعه  خوزستان متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با  اعلام این مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/13","time":"08:00"}]