[{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7141) و توقف نماد معاملاتی مذکور","date":"98\/7\/14","time":"09:34","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7141)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز یکشنبه مورخ  1398\/07\/14 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی  بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7141) و لزوم  برنامه ریزی به منظور تسویه این اوراق در سرررسید مورخ 1398\/07\/22، کلیه دارندگان  این اوراق اعم از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست  نسبت به اعلام شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران  اقدام نموده باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به  حساب بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری  مرکزی اوراق بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                   مدیر عملیات بازار فرابورس ایران"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا6061) و توقف نماد معاملاتی مذکور","date":"98\/7\/14","time":"09:34","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا6061)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز یکشنبه مورخ  1398\/07\/14 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی  بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا6061) و لزوم  برنامه ریزی به منظور تسویه این اوراق در سرررسید مورخ 1398\/07\/22، کلیه دارندگان  این اوراق اعم از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست  نسبت به اعلام شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران  اقدام نموده باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به  حساب بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری  مرکزی اوراق بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                 مدیر عملیات بازار فرابورس ایران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (رنیک1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1)امروز یکشنبه مورخ  1398\/07\/14 از ساعت 12:30 آماده انجام معامله خواهد بود و انجام معاملات صرفا در  نماد معاملاتی فوق (رنیک1) تا ساعت 13:00 ادامه خواهد داشت.                                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/14","time":"09:32"},{"title":"تداوم توقف نماد (شاوان1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت پالایش نفت لاوان ، توقف نماد معاملاتی (شاوان1)  حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/14","time":"09:31"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وثخوز1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری و توسعه خوزستان (وثخوز1) پس  از افشای اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  14\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است پس ازانجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/14","time":"09:25"},{"title":"بازگشایی نمادهای معاملاتی (دجابر)،(خریخت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های داروسازی جابرابن حیان(دجابر)،صنایع  ریخته گری ایران(خریخت)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه  منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند،  همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف  شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:16"},{"title":"حراج مجدد نمادهای معاملاتی(ولصنم)،(شاملا)،(سفانوح)،(سصوفیح)،(خاهنح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لیزینگ صنعت و معدن(ولصنم)، معدنی املاح  ایران(شاملا)، حق تقدم استفاده نشده شرکت های سیمان فارس نو(سفانوح)، کارخانجات  سیمان صوفیان(سصوفیح)، آهنگری تراکتورسازی ایران(خاهنح)با توجه به عدم کشف قیمت  در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:11"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (خودرو) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت ایران خودرو (خودرو) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، ب عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود میباشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابربا 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان 5\/0 درصد ارزش قرارداد برحسب قیمت اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:09"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (خودرو) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 14 مهرماه  1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت ایران خودرو  (خودرو) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:07"},{"title":"توقف نماد (ودی1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (ودی1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت بیمه دی متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از  انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/14","time":"09:06"},{"title":"وقفه معاملاتی نماد (کسرا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:04"},{"title":"وقفه معاملاتی نماد (سیستم1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت همکاران سیستم (سیستم1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:04"},{"title":"وقفه معاملاتی نماد (ونیرو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌نیرو (ونیرو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:03"},{"title":"وقفه معاملاتی نماد (شفارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ شیمیایی‌ فارس‌ (شفارس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:03"},{"title":"وقفه معاملاتی نماد (کدما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت معدنی‌ دماوند (کدما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"09:03"},{"title":"توقف نماد (شاوان1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (شاوان1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت پالایش نفت لاوان متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس  از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/14","time":"09:03"},{"title":"\" اطلاعیه در خصوص گواهی های سرمایه گذاری صندوق پروژه آرمان پرند مپنا\"","body":"1$$پیرو انتشار اطلاعیه مورخ 98\/07\/13در سایت بورس انرژی ایران در خصوص پایان سال  دوم  بازارگردانی گواهی‌های سرمایه‌گذاری صندوق پروژه آرمان پرند مپنا در نماد  پرند به اطلاع کلیه فعالان بورس انرژی ایران می‌رساند بازارگردان صندوق مذکور، به  مدت سه روز کاری در تاریخ‌های 98\/07\/14، 98\/07\/15 و98\/07\/16(هر روز به میزان  حداقل یک سوم کل واحدهای پذیره‌نویسی شده در مرحله اول) نسبت به ارایه سفارش خرید  با قیمت 1\/225 قیمت در پایان سال اول دوره پذیره‌نویسی (معادل4716 ریال) اقدام  خواهد نمود. لذا متقاضیان در صورت تمایل به فروش بایستی طی سه روز فوق‌الذکر  اقدام به ارسال سفارش فروش با قیمت 4716ریال نمایند. لازم به ذکر است در صورت عدم  تمایل به فروش گواهی‌های مذکور، بازارگردانی گواهی‌ها برای سال سوم توسط  بازارگردان با شرایط مندرج در اطلاعیه مورخ 98\/07\/13انجام می پذیرد. مدیریت  عملیات بازار","date":"98\/7\/14","time":"09:00"},{"title":"توقف نماد (زفکا1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (زفکا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت کشت و دامداری فکا متوقف شد. بدیهی است نماد مذکور 60 دقیقه  پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/14","time":"08:58"},{"title":"ادامه توقف نماد (پاکشو1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت گروه صنعتی پاکشو (پاکشو1)، با توجه به  عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می یابد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"08:55"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/18پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/14","time":"08:27"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/14گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/14","time":"08:26"},{"title":"مظنه‌گیری تعهد پذیره‌نویسی اوراق مالی اسلامی دولت درنمادمعاملاتی (افاد31)","body":"به اطلاع می رساند؛ پیرو اطلاعیه‌های شماره 1528\/ن\/98 مورخ 1398\/07\/10 و 1529\/ن\/98  مورخ 1398\/07\/13 این شرکت، نماد معاملاتی اوراق منفعت دولت (افاد31) از روز شنبه  مورخ 1398\/07\/13 لغایت امروز یکشنبه مورخ 1398\/07\/14 آماده مظنه‌گیری می‌باشد.  لذا کلیه نهادهای مالی واجد شرایط از جمله شرکت‌های تامین سرمایه و صندوق‌های  سرمایه‌گذاری و همچنین بانک‌ها و شرکت‌های بیمه‌ای می‌توانند تقاضاهای خود شامل  مبلغ مورد درخواست و نرخ تعهد پذیره‌نویسی را در نماد (افاد31) ثبت نمایند. در  این خصوص توجه به موارد ذیل ضروری است: 1) حداقل حجم هر سفارش 1,000,000 ورقه  می‌باشد. 2) متقاضیان می‌بایست نرخ تعهد پذیره‌نویسی (مازاد بر نرخ اختیار خرید  تبعی 18 درصد) را به جای قیمت وارد سامانه نمایند. 3) کلیه سفارش‌ها می‌بایست به  صورت معتبر تا لغو در سامانه ثبت شود. 4) متقاضیان می‌بایست نرخ‌های تعهد  پذیره‌نویسی  را به صورت یکجا (بابت کل دوره سه ساله) در سامانه وارد نمایند.  برایاطلاع از جزییات بیشتر می‌توانید به اطلاعیه‌های مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/14","time":"08:13"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیشز سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/14","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                      مدیر عملیات بازار فرابورس ایران","date":"98\/7\/14","time":"08:03"},{"title":"توقف نماد (ذوب1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (ذوب1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت سهامی ذوب آهن اصفهان متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/14","time":"08:00"},{"title":"وقفه معاملاتی نماد (ملت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه ملت (ملت1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/14","time":"08:00"}]