[{"title":"تغییر وضعیت نماد (فزرین1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/16","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (فزرین1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"توقف نماد (داوه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/7\/16","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی (داوه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (شلعاب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/16","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت لعابیران‌ (شلعاب1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (فزرین1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/7\/16","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی (فزرین1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (چکاوه1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/7\/16","time":"09:03","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت صنایع‌کاغذسازی‌کاوه‌  (چکاوه1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (خبهمن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/16","time":"08:45"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری کمند(کمند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 26225\/181 مورخ  04\/05\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت کمند بیش از قیمت  مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با تعداد واحدهای سرمایه  گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود.  پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش  اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی به 15\/07\/1398 مبلغ 182  ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به ذکر است جهت تسریع در  پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و به  شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مالی شکت  بورس اوراق بهادار تهران","date":"98\/7\/16","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/20 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/07\/20در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/16","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/16","time":"08:29"},{"title":"تغییر جلسه معاملاتی  نماد معاملاتی (رنیک1)","body":"به اطلاع می رساند؛ با عنایت به ماده 5 دستورالعمل اجرایی نحوه انجام معاملات  اوراق بهادار در فرابورس ایران، جلسه معاملاتی در خصوص نماد معاملاتی شرکت جنرال  مکانیک (رنیک1) امروز سه شنبه  مورخ 16\/07\/1398 به شرح زیر تغییر نمود: دوره سفارش گیری از ساعت 10:00 تا ساعت 12:45؛ دوره حراج پیوسته از ساعت 12:45 تا  14:00. لذا خواهشمند است تغییرات مذکور را در تصمیمات خود لحاظ نمایید.                          مدیر عملیات بازار فرابورس ایران","date":"98\/7\/16","time":"08:15"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و  انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش  یارید بیشز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/16","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                      مدیر عملیات بازار فرابورس ایران","date":"98\/7\/16","time":"08:04"},{"title":"وقفه معاملاتی نماد (سفار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌ (سفار1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/16","time":"08:00"}]