[{"title":"توقف نماد معاملاتی (پخش1)","date":"98\/7\/17","time":"10:09","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) جهت برگزاری مجمع عمومی  فوق العاده نوبت دوم صاحبان سهام در روز یکشنبه مورخ 1398\/07\/21 در پایان معاملات  امروز چهارشنبه مورخ 1398\/07\/17 متوقف می‌شود. مدیر عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (چکاپا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گروه صنایع کاغذ پارس (چکاپا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (چکاپا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/17","time":"09:48"},{"title":"اطلاعیه مهم درخصوص تقسیم سود صندوق پاداش سهامداری توسعه یکم (سپاس)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 25359\/181 مورخ  18\/04\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص  پرداخت سود صندوق سرمایه گذاری پاداش سهامداری توسعه یکم(سپاس)، در پایان هر مقطع  زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، مازاد ارزش اسمی و ارزش روز  واحدهای سرمایه گذاری، محاسبه شده و متناسب با تعداد واحدهای سرمایه گذاری به  حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود. پس از  این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش اسمی آن  می گردد. میزان سود تعلق گرفته به هر واحد سرمایه گذاری برای دوره منتهی به  15\/07\/1398 مبلغ 195 ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به  ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد  کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدیریت ابزاهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:47"},{"title":"اطلاعیه عرضه اولیه سهام شرکت فولاد سپید فراب کویر ( کویر)","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند امروز چهارشنبه مورخ 17\/07\/1398  تعداد 240 میلیون سهم معادل 10 درصداز سهام شرکت فولاد سپید فراب کویر( کویر)  برای اولین بار پس از پذیرش و درج نام شرکت در فهرست شرکت‌های پذیرفته شده در  بورس اوراق بهادار تهران در بخش  ساخت فلزات اساسی   گروه و طبقه  ساخت آهن و  فولاد اساسی  در فهرست نرخ‌های بازار دوم و در نماد  کویر  به شیوه ثبت سفارش جهت  کشف قیمت عرضه خواهد شد. توجه به موارد زیر ضروریست: 1- دوره ثبت سفارش از ساعت 10:00 الی 12:30 می باشد. امکان اصلاح و یا حذف سفارش  در این مدت امکانپذیر می باشد. 2- سهمیه در نظر گرفته شده برای هر کد حقیقی و حقوقی حداکثر 600 سهم می باشد. هر  کد معاملاتی تنها مجاز به ارسال یک سفارش می باشد. 3-ورود سفارش صرفاً با کد معاملاتی و در دوره زمانی اعلام شده و به قیمت محدود در  دامنه  قیمتی تعیین شده ( کف قیمت 6000 و سقف قیمت  6250 ریال می باشد) ، جهت ثبت  سفارش امکانپذیری باشد و ورود سفارش بصورت گروهی مجاز نمی باشد. کلیه مشتریان  بر خط نیز می توانند با توجه به شرایط ذکر شده فوق نسبت به ورود سفارش اقدام  نمایند. 4- پس از اتمام دوره ثبت سفارش، کشف قیمت با توجه به وضعیت سفارشات ثبت شده در  دوره ثبت سفارش و مطابق با مفاد مندرج در ماده 17 دستورالعمل پذیره نویسی و عرضه  اولیه اوراق بهادار در بورس اوراق بهادار تهران و فرا بورس ایران مصوب  14\/10\/1395خواهد بود.جهت کسب اطلاعات بیشتر به اطلاعیه شماره 66140\/181 مورخ  1398\/07\/14 معاونت بازار منتشره در سایت شرکت بورس اوراق بهادار تهران مراجعه  نمایند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:25"},{"title":"وقفه معاملاتی نماد (دسینا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ سینا (دسینا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:25"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (ومعادن) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت توسعه معادن و فلزات (ومعادن) در سررسید مهرماه 1398، نکات مهم درخصوص  اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس  اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و  اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواستاعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های بز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معاله برابر با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان 5\/0 درصد ارزش قرارداد برحسب قیمت اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:19"},{"title":"پایان دوره معاملاتی اختیارمعاملات (ومعادن) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 17  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  توسعه معادن و فلزات (ومعادن) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (رمپنا) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گروه مپنا (رمپنا) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، برهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود می بشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابر ب 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان 5\/0 درصد ارزش قرارداد برحسب قیمت اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:15"},{"title":"بازگشایی نمادهای معاملاتی (خبهمن)،(کنور)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه بهمن(خبهمن)، توسعه معدنی و صنعتی  صبانور(کنور) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:14"},{"title":"پایان دوره معاملاتی اختیارمعاملات (رمپنا) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 17  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه  مپنا (رمپنا) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:14"},{"title":"بازگشایی نماد معاملاتی (غشهد)","body":"به اطلاع می رساند،نماد معاملاتی شرکت شهد ایران(غشهد)با توجه به افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/7\/17","time":"09:11"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پاکشو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت گروه صنعتی پاکشو با سررسید بهمن ماه 1398، به دلیل عدم  کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد اصلی در بازار نقد  (پاکشو) با استفاده از مکانیزم حراج، آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی (سفانوح)،(سصوفیح)،(خاهنح)،(پاکشو)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)، آهنگری تراکتورسازی ایران(خاهنح)،  شرکت گروه صنعتی پاکشو(پاکشو) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:07"},{"title":"تغییر وضعیت نماد (زکشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زکشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/17","time":"09:03"},{"title":"وقفه معاملاتی نماد (ما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه  ما (ما1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"09:03"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (رنیک1)","body":"به اطلاع می رساند؛ امروز چهارشنبه مورخ 1398\/07\/17 معاملات در نماد معاملاتی شرکت  شرکت جنرال مکانیک (رنیک1) ساعت 09:15انجام خواهد شد. لازم به ذکر است هرگونه  تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد شد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/7\/17","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/21، 98\/07\/22و  98\/07\/23پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/7\/17","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/17گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/17","time":"08:32"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                      مدیر عملیات بازار فرابورس ایران","date":"98\/7\/17","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و  انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش  یارید بیشز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/17","time":"08:06"},{"title":"توقف نماد (غشهد1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت شهد ایران‌ (غشهد1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی جاری  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"08:00"},{"title":"توقف نماد (قثابت1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت قند ثابت‌ خراسان‌ (قثابت1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/17","time":"08:00"}]