[{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کشرق1)","date":"98\/7\/20","time":"11:33","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق1) پس  از به حد نصاب نرسیدن مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز شنبه مورخ 1398\/07\/20 آماده انجام معامله می‌باشد. لازم به  ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                            مدیر عملیات بازار فرابورس ایران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (بجهرم1)\t","body":"به اطلاع می رساند؛ امروز شنبه مورخ 1398\/07\/20 ادامه ثبت معاملات در نماد  معاملاتی شرکت توسعه مولد نیروگاهی جهرم (بجهرم1) از ساعت 12:35 تا ساعت 13:35  صورت خواهد گرفت.                               مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"11:25"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وثوق1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری وثوق امین (وثوق1) پس از  برگزاری مجمع عمومی عادی سالیانیه صاحبان سهام نوبت دوم وتقسیم سود نقدی هر سهم و  افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  20\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/20","time":"11:20"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کابگن1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت تولیدی و صنعتی آبگینه (کابگن1) پس از برگزاری مجمع عمومی عادی  بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/07\/20 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/20","time":"11:09"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ساذری1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت آذریت (ساذری1) پس از افشای اطلاعات با اهمیت گروه الف و ب، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/20 آماده انجام معامله می باشد. لازم  به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/20","time":"11:09"},{"title":"بازگشایی نماد معاملاتی (حسینا1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت توسعه خدمات دریایی و بندری سینا (حسینا1)  پس از افشای اطلاعات با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ  1398\/07\/20 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"11:01"},{"title":"توقف نماد (فزرین1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (فزرین1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت زرین معدن آسیا متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس  از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"10:56"},{"title":"بازگشایی نماد معاملاتی (کرمان1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه و عمران استان  کرمان(کرمان1) پس از به حد نصاب نرسیدن مجمع عمومی عادی سالیانه صاحبان سهام، از  طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و بااعمال یک مرحله پیش  گشایش 30 دقیقه‌ای، امروز شنبه مورخ 1398\/07\/20 آماده انجام معامله می‌باشد. لازم  به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"10:47"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (بجهرم1)\t","body":"به اطلاع می رساند؛ امروز شنبه مورخ 1398\/07\/20 ادامه ثبت معاملات در نماد  معاملاتی شرکت توسعه مولد نیروگاهی جهرم (بجهرم1) از ساعت 11:00  صورت خواهد گرفت.                              مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"10:45"},{"title":"بازگشایی نماد معاملاتی (شدوص)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دوده صنعتی پارس(شدوص)با توجه به تغییرات  بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان  قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"10:42"},{"title":"بازگشایی نماد معاملاتی (کشرق1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی و معدنی شمالشرق شاهرود (کشرق1) پس  از به حد نصاب نرسیدن مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز شنبه مورخ 1398\/07\/20 آماده انجام معامله می‌باشد. لازم به  ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"10:40"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز شنبه مورخ 1398\/07\/20، بدون محدودیت دامنه نوسان قیمت آماده  انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی  خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15 می  باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان باتسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پرداخت نمده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/20","time":"10:33"},{"title":"بازگشایی نماد معاملاتی (ساذری1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت آذریت (ساذری1) پس از افشای اطلاعات با اهمیت گروه الف و ب، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/20 آماده انجام معامله می باشد. لازم  به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/20","time":"10:20"},{"title":"بازگشایی نماد معاملاتی (مرقام)","body":"به اطلاع می رساند،نماد معاملاتی شرکت ایران ارقام(مرقام)با توجه به حد نصاب  نرسیدن  مجمع عمومی عادی بطور فوق العاده با محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"10:20"},{"title":"توقف نماد (حسینا1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (حسینا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت توسعه خدمات دریایی وبندری سینا متوقف شد. بدیهی است نماد  مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"10:18"},{"title":"بازگشایی نماد معاملاتی (وثوق1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری وثوق امین (وثوق1) پس از  برگزاری مجمع عمومی عادی سالیانیه صاحبان سهام نوبت دوم وتقسیم سود نقدی هر سهم و  افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  20\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/20","time":"10:17"},{"title":"بازگشایی نماد معاملاتی (کابگن1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت تولیدی و صنعتی آبگینه (کابگن1) پس از برگزاری مجمع عمومی عادی  بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/07\/20 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/20","time":"10:15"},{"title":"بازگشایی نماد معاملاتی (فزرین1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت زرین معدن آسیا(فزرین1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه  مورخ 1398\/07\/20 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"10:11"},{"title":"وقفه معاملاتی نماد (غمهرا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌مهرام‌ (غمهرا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"10:08"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (ارفعح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت آهن و فولاد ارفع (سهامی  عام) در نماد (ارفعح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/07\/20  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (ارفعح1)، به تعداد 100,000 سهم تعیین می‌گردد.  همچنین مهلت استفاده از حق تقدم خرید سهام شرکت آهن و فولاد ارفع (سهامی عام) در  نماد (ارفعح1) تا تاریخ 1398\/09\/16 می باشد لذا نماد معاملاتی مذکور (ارفعح1) در  پاین معاملات روز شنبه مورخ 1398\/09\/16 متوقف می‌گردد. خریداران نهایی حق تقدم  سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره  نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد  بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور  کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"09:55"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (بجهرم1)\t","body":"به اطلاع می رساند؛ امروز شنبه مورخ 1398\/07\/20 آغاز ثبت معاملات در نماد معاملاتی  شرکت توسعه مولد نیروگاهی جهرم (بجهرم1) از ساعت 10:00  صورت خواهد گرفت.                              مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"09:45"},{"title":"بازگشایی نماد معاملاتی (قاسم1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت قاسم ایران (قاسم1) پس از افشای اطلاعات  بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و  بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ 1398\/07\/20 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"09:42"},{"title":"بازگشایی نماد معاملاتی(ونیرو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری نیرو(ونیرو) باتوجه به تغییرات  بیش از50درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:10"},{"title":"بازگشایی نماد معاملاتی (قثابت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانه های تولیدی و صنعتی ثابت  خراسان(قثابت) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:08"},{"title":"وقفه معاملاتی نماد (دزهراوی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌ (دزهراوی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:07"},{"title":"وقفه معاملاتی نماد (حپترو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل و نقل پتروشیمی( سهامی عام (حپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:07"},{"title":"توقف نماد (زکشت1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (زکشت1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"09:06"},{"title":"بازگشایی نمادهای معاملاتی (وساخت)،(فاما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری ساختمان ایران(وساخت)،  صنعتی آما(فاما)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات  در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:06"},{"title":"وقفه معاملاتی نماد اوراق اختیار فروش تبعی (هشسپا9031)","body":"به اطلاع می رساند، نماد معاملاتی اوراق اختیار فروش تبعی (هشسپا9031) بر روی سهام  شرکت نفت سپاهان با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (شسپا)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:04"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (رنیک1)\t","body":"به اطلاع می رساند؛ امروز شنبه مورخ 1398\/07\/20 آغاز ثبت معاملات در نماد معاملاتی  شرکت جنرال مکانیک (رنیک1) از ساعت 09:13  صورت خواهد گرفت.                              مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"09:04"},{"title":"وقفه معاملاتی نماد (شسپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نفت سپاهان (شسپا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:04"},{"title":"وقفه معاملاتی نماد (رتکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کنترل‌خوردگی‌تکین‌کو (رتکو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:04"},{"title":"تغییر وضعیت نماد (دسانکو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی سبحان انکولوژی (دسانکو1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دسانکو1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"09:03"},{"title":"وقفه معاملاتی نماد (دسبحان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سبحان دارو (دسبحان1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:03"},{"title":"وقفه معاملاتی نماد (شنفت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نفت‌ پارس‌ (شنفت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:03"},{"title":"تغییر وضعیت نماد (دبالک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مواد اولیه دارویی البرز بالک (دبالک1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (دبالک1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"09:03"},{"title":"وقفه معاملاتی نماد (دیران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌ایران‌دارو (دیران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:03"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (شپنا) در سررسید مهر 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت پالایش نفت  اصفهان(شپنا) با سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور  مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و  فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح  زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیرمی باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کرگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیارعامله برابر با 05\/0 درصد ارزش قرارداد برحسب قیمت اعمال  خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:03"},{"title":"حراج مجدد نمادهای معاملاتی (سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح) باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/20","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/24پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/20","time":"08:45"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/18, 98\/08\/19, 98\/08\/20 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/09\/16 گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/20","time":"08:41"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                      مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و  انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش  یارید بیشز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"08:04"},{"title":"توقف نماد (قاسم1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (قاسم1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت قاسم ایران متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/20","time":"08:00"},{"title":"توقف نماد (ساذری1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ساذری1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت آذریت‌ متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/7\/20","time":"08:00"}]