[{"title":"بازگشایی نماد معاملاتی (سفارود1)","date":"98\/7\/22","time":"10:20","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کارخانه فارسیت دورود (سفارود1) پس از افشای اطلاعات با اهمیت  گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/22 آماده انجام معامله  می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (ثقزوی1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و سازندگی استان قزوین (ثقزوی1) پس  از به حد نصاب نرسیدن مجمع عمومی فوق العاده صاحبان سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 22\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/22","time":"10:19"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، به دلیل عدم کشف قیمت در اولین دوره حراج و با توجه به بازگشایی نماد  اصلی در بازار نقد (فارس) با استفاده از مکانیزم حراج، آماده انجام معامله می  باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/22","time":"10:17"},{"title":"بازگشایی مرتبه دوم  نماد معاملاتی (ثباغ1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه (ثباغ1) پس از  افشای اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ  1398\/07\/22 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"10:06"},{"title":" بازگشایی نماد معاملاتی (فزرین1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشای  اطلاعات با اهمیت و برگزاری کنفرانس اطلاع‌رسانی درخصوص نوسان قیمت سهام، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه‌ای، امروز دوشنبه مورخ 1398\/07\/22 آماده انجام معامله می‌باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:59"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (دمعیار1)","body":"به اطلاع می رساند؛ محدودیت حجمی برای هر سفارش خرید (حداکثر تعداد اوراق بهادار  در هر سفارش خرید) جهت نماد معاملاتی صندوق سرمایه گذاری با درآمد ثابت معیار  قابل معامله در فرابورس ایران در نماد (دمعیار1)، امروز دوشنبه مورخ 1398\/07\/22،  به میزان 100،000 واحد تعیین می‌گردد.                  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (ولشرق1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت لیزینگ ایران و شرق (ولشرق1) پس از افشای  اطلاعات بااهمیت - گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/22  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:44"},{"title":"وقفه معاملاتی نماد (ساراب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ داراب‌ (ساراب1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/22","time":"09:38"},{"title":"عرضه اولیه اسنادخزانه اسلامی در نماد (اخزا8051) در بازار فرابورس ایران","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1545\/الف\/98 مورخ 1398\/07\/20 این شرکت،  امروز دوشنبه مورخ 1398\/07\/22 اوراق با نام اسناد خزانه اسلامی (اخزا8051) با  تاریخ سررسید 1400\/04\/22 در نماد معاملاتی (اخزا8051)، برای اولین بار از طریق  بازار ابزارهای نوین مالی فرابورس ایران عرضه می گردد. در این خصوص توجه به موارد  ذیل ضروری است:1) تعداد کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار  اطلاعیه مذکور 20,000,000 ورقه می باشد. 2) تاریخ سررسید اوراق مذکور 1400\/04\/22  می باشد. 3)نحوه تسویه و پایاپای معاملات T+1 می باشد. 4)هیچگونه محدودیتی در  خصوص تعداد اوراق قابل خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5)محدودیت  حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) 25،000 ورقه می باشد. 6) مبلغ اسمی  اسناد خزانه اسلامی (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1400\/04\/22)  توسط خزانه داری کل کشور تأمین شده و از طریق شرکت سپرده گذاری مرکزی اوراق  بهاار و تسویه وجوه به حساب آخرین دارندگان اسناد خزانه اسلامی واریز خواهد شد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:33"},{"title":"تغییر وضعیت نماد (بمپنا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید برق عسلویه مپنا (بمپنا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بمپنا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:33"},{"title":"پذیره نویسی واحدهای سرمایه گذاری در نماد (دمعیار1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره1544\/و\/98 مورخ 1398\/07\/20 این شرکت، صندوق  سرمایه گذاری با درآمد ثابت معیار قابل معامله در فرابورس ایران  در نظر دارد  تعداد 99،000،000 واحد از واحد های سرمایه گذاری خود را از امروز دوشنبه مورخ  1398\/07\/22 لغایت روز سه شنبه مورخ 1398\/07\/30، به مدت 6 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 10،000 ریال در نماد (دمعیار1)، از طریق بازار ابزارهای  نوین مالی پذیره نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: در اوراق بهادار با درآمد ثابت 2) تعداد واحدهای سرمایه گذاری قابل  انتشار: 100,000,000 واحد. 3) حداکثر تعداد واحدهای سرمایه گذاری عادی قابل پذیره  نویسی: 99,000,000 واحد. 4)حداقل تعداد واحدهای سرمایه‌گذاری عادی قابل  پذیره‌نویسی 9،000،000 واحد 5)نحوه پذیره نویسی: پذیره نویسی به قیمت ثابت (معادل  ارزش مبنا) 6)نحوه تسویه و پایاپای: T+1؛ 7) حداقل و حداکثر تعداد واحد قابل  خریداری توس هر کد معاملاتی حقیقی و حقوقی نامحدود می باشد. 8) پس از اتمام  پذیره نویسی، مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین  مالی فرابورس ایران آغاز می گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:30"},{"title":"بازگشایی نماد معاملاتی (ثباغ1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه (ثباغ1) پس از  افشای اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ  1398\/07\/22 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:16"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز دوشنبه مورخ 1398\/07\/22، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پرداختموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/22","time":"09:15"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، با توجه به بازگشایی نماد اصلی در بازار نقد (فارس) با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/22","time":"09:14"},{"title":"بازگشایی نمادهای معاملاتی (مبین)،(فارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پتروشیمی مبین(مبین)، صنایع پتروشیمی  خلیج فارس(فارس) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/22","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی (ختراک)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت ریخته گری تراکتورسازی ایران(ختراک)، حق  تقدم استفاده نشده شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان  صوفیان(سصوفیح) با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/22","time":"09:10"},{"title":"توقف نماد (وپخش1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروپخش‌ (هلدینگ‌ (وپخش1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/22","time":"09:06"},{"title":"تغییر وضعیت نماد (زشگزا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر و گوشت زاگرس شهرکرد (زشگزا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زشگزا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:04"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:03"},{"title":"توقف نماد (تلیسهح1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (تلیسهح1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:03"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"09:03"},{"title":"توقف نماد (سفارود1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سفارود1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانه فارسیت درود متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/22","time":"08:46"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/22","time":"08:45"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/26پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/22","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/22گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/22","time":"08:36"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (دتوزیع1)","body":"به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت توزیع داروپخش (سهامی عام) در نماد (دتوزیع1)، از امروز دوشنبه  مورخ 1398\/07\/22، به میزان 50،000 سهم تعیین می‌گردد.                  مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و  انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش  یارید بیشز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                        مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                      مدیر عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"08:04"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/22","time":"08:00"}]