[{"title":"عدم تاییدمعاملات وادامه پذیره نویسی حق تقدم استفاده نشده درنماد(وتعاونح4)","date":"98\/7\/24","time":"11:07","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25 و عدم تایید معاملات انجام شده در نماد  (وتعاونح1) در جلسه معاملاتی امروز چهارشنبه مورخ 1398\/07\/24، تعداد 307،275،105  ورقه در نماد معاملاتی (وتعاونح4) بدون اعمال محدودیت دامنه نوسان قیمتی و بدون  رعایت محدودیت حجمی معامله عمده، از ساعت 11:22 آماده سفارش گیری و انجام معامله  می باشد. مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه  انجام معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی مذکور بدون اعمال  محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی معامله عمده آماده انجام  معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح4) در پایان معاملات امروز  چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.  تاکید می گردد ادامه پذیره نویسی حق تقدم استفاده نشده درنماد ماملاتی(وتعاونح4)  صورت می پذیرد.                   مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (فارس)","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس در سررسیدهای آبان ماه و بهمن  ماه 1398، با توجه به توقف نماد اصلی در بازار نقد (فارس) مبنی بر برگزاری مجمع  عمومی عادی سالیانه به منظور تصویب صورتهای مالی، در پایان جلسه معاملاتی امروز  متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"11:05"},{"title":"توقف نمادهای معاملاتی(فارس)،(تپمپی)،(کرازی)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های صنایع پتروشیمی  خلیج فارس(فارس)، گروه صنایع پمپ سازی ایران(تپمپی)جهت برگزاری مجمع عمومی عادی  سالیانه به منظور تصویب صورتهای مالی، کارخانجات تولیدی شیشه دارویی  رازی(کرازی)جهت برگزاری مجمع عادی به طور فوق العاده به منظور انتخاب اعضای هییت  مدیره متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"11:03"},{"title":"توقف نمادهای معاملاتی(شکلر)،(تمحرکه)،(والبرح)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های نیرو  کلر(شکلر)جهت برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی،  ماشین سازی نیرو محرکه(تمحرکه)جهت برگزاری مجمع عادی به طور فوق العاده به منظور  انتخاب اعضای هییت مدیره، حق تقدم استفاده نشده شرکت گروه دارویی البرز(والبرح)با  توجه به پایان مهلت پذیره نویسی متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/7\/24","time":"10:42"},{"title":"گشایش مجدد حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"10:35"},{"title":"توقف نماد (بترانس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ایران‌ ترانسفو (بترانس1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"10:28"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. ","date":"98\/7\/24","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند","date":"98\/7\/24","time":"09:43"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:31"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:19"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:18"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه","date":"98\/7\/24","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/24","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:03"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:47"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:30"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:26"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:10"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/24","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:43"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:31"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:19"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:18"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیارعامله برابر با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/24","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:03"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:47"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:30"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:26"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:10"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/24","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. ","date":"98\/7\/24","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند","date":"98\/7\/24","time":"09:43"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:31"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:19"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:18"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه","date":"98\/7\/24","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/24","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:03"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:47"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:30"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:26"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:10"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/24","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:43"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:31"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:19"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:18"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیارعامله برابر با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/24","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:03"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:47"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:30"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:26"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:10"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/24","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. ","date":"98\/7\/24","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند","date":"98\/7\/24","time":"09:43"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:31"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:19"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:18"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه","date":"98\/7\/24","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/24","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:03"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:47"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:30"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:26"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:10"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/24","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:43"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:31"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:19"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:18"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیارعامله برابر با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/24","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:03"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:47"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:30"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:26"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:10"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/24","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. ","date":"98\/7\/24","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند","date":"98\/7\/24","time":"09:43"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:31"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:19"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:18"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه","date":"98\/7\/24","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/24","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:03"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:47"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:30"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:26"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:10"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/24","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:43"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:31"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:19"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:18"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه","date":"98\/7\/24","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/24","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:03"},{"title":"توقف نماد (وخارزم1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:47"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:30"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:26"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:10"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/24","time":"08:00"}]