[{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","date":"98\/7\/24","time":"09:45","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. "},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","date":"98\/7\/24","time":"09:43","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","date":"98\/7\/24","time":"09:31","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","date":"98\/7\/24","time":"09:21","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","date":"98\/7\/24","time":"09:19","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (آرمان1)","date":"98\/7\/24","time":"09:18","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","date":"98\/7\/24","time":"09:16","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","date":"98\/7\/24","time":"09:10","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","date":"98\/7\/24","time":"09:09","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","date":"98\/7\/24","time":"09:08","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","date":"98\/7\/24","time":"09:06","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/24","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/24","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","date":"98\/7\/24","time":"08:47","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","date":"98\/7\/24","time":"08:41","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","date":"98\/7\/24","time":"08:34","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/7\/24","time":"08:33","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/7\/24","time":"08:30","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/7\/24","time":"08:26","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/7\/24","time":"08:12","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","date":"98\/7\/24","time":"08:10","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","date":"98\/7\/24","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد معاملاتی (شجم1)","date":"98\/7\/23","time":"16:36","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با عنایت به اطلاعات با  اهمیت دریافتی، نماد معاملاتی شرکت صنایع پتروشیمی تخت جمشید(شجم1)متوقف گردید. مدیریت عملیات بازارهای خارج از بورس"},{"title":"عدم تایید معاملات در نماد معاملاتی (جوپار991)","date":"98\/7\/23","time":"14:20","body":"به اطلاع می رساند؛ معاملات امروز سه‌شنبه مورخ 1398\/07\/23 در نماد معاملاتی اوراق  اجاره واسط مالی دوم خرداد (با مسیولیت محدود) در نماد (جوپار991) مورد تأیید  قرار نگرفت. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (غگز1)","date":"98\/7\/23","time":"11:36","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز سه شنبه مورخ 1398\/07\/23 آماده انجام معامله  می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (کفپارس1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/23","time":"11:16","body":"به اطلاع میرساند نماد معاملاتی شرکت فرآورده‌های‌ نسوز پارس‌ (کفپارس1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","date":"98\/7\/23","time":"11:09","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ 1398\/07\/23 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. لازم به ذکر  است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) در  نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین مهلت استفاده  از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1) تا تاریخ  1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات روز  چهرشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید، می  بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.  مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (تلیسهح1)","date":"98\/7\/23","time":"11:07","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت دامداری تلیسه نمونه  (سهامی عام) در نماد (تلیسهح1)،  پس از برگزاری کنفرانس اطلاع رسانی در خصوص  نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/07\/23 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. لازم به ذکر  است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) در  نماد معاملاتی (تلیسهح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین مهلت  استفاده از حق تقدم خرید سهام شرکت دامداری تلیسه نمونه (سهامی عام) در نماد  (تلیسهح) تا تاریخ 1398\/09\/14 می باشد لذا نماد معاملاتی مذکور (تلیسهح1) در  پایان معاملات روز چهارشنبه مورخ 1398\/09\/13 متوقف می‌گردد. خریداران نهایی حق  تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15  اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و  مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره  امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند. مدیر عملیات  بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی(غدشت)","date":"98\/7\/23","time":"10:31","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت دشت مرغاب(غدشت)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهد  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کفپارس1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/23","time":"10:17","body":"به اطلاع میرساند نماد معاملاتی شرکت فرآورده‌های‌ نسوز پارس‌ (کفپارس1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(ثشاهد)","date":"98\/7\/23","time":"10:14","body":"به اطلاع می رساند،نماد معاملاتی شرکت شاهد(ثشاهد) پس از برگزاری مجمع عمومی عادی  سالیانه مبنی بر تقسیم سود نقدی  و افشای اطلاعات با اهمیت گروه  ب  بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (زکشت1)","date":"98\/7\/23","time":"10:07","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی مکانیزه اصفهان کشت (زکشت1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوی نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای،  امروز سه شنبه مورخ 1398\/07\/23 آماده انجام معامله می‌باشد. لازم به ذکر است در  صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات  در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین  در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (تلیسه1)","date":"98\/7\/23","time":"10:06","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز سه شنبه مورخ 1398\/07\/23 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (مادیرا1)","date":"98\/7\/23","time":"10:00","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت صنایع ماشین های اداری ایران (مادیرا1) جهت  برگزاری مجامع عمومی فوق العاده و عمومی عادی بطور فوق العاده صاحبان سهام در روز  یکشنبه مورخ 1398\/07\/28 در پایان معاملات امروز سه شنبه مورخ 1398\/07\/23 متوقف  می‌شود. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (حاریا1)","date":"98\/7\/23","time":"09:56","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت  کشتیرانی آریا(حاریا1) جهت برگزاری مجمع عمومی عادی بطور فوق العاده نوبت دوم  صاحبان سهام مورخ 1398\/07\/25 در پایان معاملات امروز سه شنبه مورخ 1398\/07\/23  متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"پایان مهلت استفاده از حق تقدم خرید سهام در نماد (خفولاح1)","date":"98\/7\/23","time":"09:50","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت استفاده از حق تقدم خرید سهام شرکت خدمات فنی فولاد یزد در  نماد (خفولاح1) در تاریخ 1398\/07\/23، نماد معاملاتی مذکور در پایان معاملات امروز  سه شنبه مورخ 1398\/07\/23 متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می  بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/18 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار و مفاد بخشنامه  شماره 11010040 موضوع نامه شماره 121\/150481 مورخ30\/05\/1390 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                    مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (کفرآور1)","date":"98\/7\/23","time":"09:49","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت فرآورده های سیمان شرق (کفرآور1) جهت برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام مورخ 1398\/07\/28 در پایان معاملات امروز سه شنبه مورخ  1398\/07\/23 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"حراج مجدد نمادهای معاملاتی(سفار)،(نبروج)","date":"98\/7\/23","time":"09:44","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان فارس(سفار)، نساجی  بروجرد(نبروج)با توجه به عدم کشف قیمت بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"عرضه اولیه اسنادخزانه اسلامی در نماد (اخزا8091) در بازار فرابورس ایران","date":"98\/7\/23","time":"09:40","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1547\/الف\/98 مورخ 1398\/07\/21 این شرکت،  امروز سه‌شنبه مورخ 1398\/07\/23 اوراق با نام اسناد خزانه اسلامی (اخزا8091) با  تاریخ سررسید 1400\/09\/23 در نماد معاملاتی (اخزا8091)، برای اولین بار از طریق  بازار ابزارهای نوین مالی فرابورس ایران عرضه می گردد. در این خصوص توجه به موارد  ذیل ضروری است: 1) تعداد کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار  اطلاعیه مذکور 25,000,000 ورقه می باشد. 2) تاریخ سررسید اوراق مذکور 1400\/09\/23  می‌باشد. 3)نحوه تسویه و پایاپای معاملات T+1 می باشد. 4)هیچگونه محدودیتی در  خصوص تعداد اوراق قابل خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5)محدودیت  حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) 25،000 ورقه می باشد. 6) مبلغ اسمی  اسناد خزانه اسلامی (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1400\/09\/23)  توسط خزانه داری کل کشور تأمین شده و از طریق شرکت سپرده گذاری مرکزی اوراق  بادار و تسویه وجوه به حساب آخرین دارندگان اسناد خزانه اسلامی واریز خواهد شد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی صندوق ارمغان ایرانیان (ارمغان)","date":"98\/7\/23","time":"09:38","body":"با توجه به رفع مشکل بروزرسانی NAV در نماد معاملاتی صندوق ارمغان ایرانیان  (ارمغان)،  نماد معاملاتی صندوق مذکور با تغییر نوع صندوق از صندوق مبتنی بر صدور  و ابطال به صندوق قابل معامله، برای اولین بار پس از پذیرش و درج نام صندوق در  فهرست صندوق های قابل معامله پذیرفته شده در بورس اوراق بهادار تهران، آماده  انجام معامله می باشد. بازگشایی این نماد از طریق حراج ناپیوسته با اعمال مرحله  پیش گشایش آغاز و در صورت کشف قیمت از طریق حراج پیوسته در زمان باقیمانده تا  پایان جلسه معاملاتی ادامه می یابد. اطلاعات صندوق به شرح زیر است: مدیر و  بازارگردان: شرکت تامین سرمایه نوین، کارگزار بازارگردان: شرکت کارگزاری تامین  سرمایه نوین، تعداد واحدهای عادی: 90،000،000 ، تعداد واحدهای ممتاز: 10،000،000  ، محدودیت حجمی سفارش های خرید و فروش: 100،000 واحد، واحد پایه هر سفارش 1 واحد،  تسویه و پایاپای: T+1 ، شرایط بازارگردانی: دامنه مظنه حداکثر یک درصد، حداقل  سفارش اناشته 50،000 واحد، حداقل معاملات روزانه 5،000،000 واحد. سرمایه گذاران  محترم می توانند جهت دریافت جزییات بیشتر به اطلاعیه شماره 181\/66267  مورخ  1398\/07\/16 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir و  همچنین اساسنامه و امیدنامه صندوق ارمغان ایرانیان مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(چفیبر)","date":"98\/7\/23","time":"09:16","body":"به اطلاع می رساند،نماد معاملاتی شرکت تولید فیبر ایران(چفیبر)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (پخش1)","date":"98\/7\/23","time":"09:15","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) پس از برگزاری مجمع عمومی  فوق العاده صاحبان سهام در خصوص افزایش سرمایه، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز سه  شنبه مورخ 1398\/07\/23 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(کالا)،(اکالا)،(نکالا)،(تکالا)","date":"98\/7\/23","time":"09:14","body":"به اطلاع می رساند،نماد معاملاتی شرکت بورس کالای ایران(کالا)با توجه به افشای  اطلاعات با اهمیت گروه  ب ، کارگزاران بورس کالای ایران(اکالا)، نهادهای مالی  بورس کالای ایران(نکالا)، تولیدکنندگان بورس کالای ایران(تکالا)با توجه به  بازگشایی نماد اصلی با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند، همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (پارسان) در سررسید مهر 98","date":"98\/7\/23","time":"09:11","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت گسترش نفت و گاز  پارسیان (پارسان) با سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور  مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و  فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح  زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود اکان پذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمل برای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررس"},{"title":"وقفه معاملاتی نماد (درازک1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/23","time":"09:10","body":"به اطلاع می رساند نماد معاملاتی شرکت دارویی‌ رازک‌ (درازک1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","date":"98\/7\/23","time":"09:09","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز سه شنبه مورخ 1398\/07\/23، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پرداخنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نمادهای معاملاتی(کسرا)،(وپخش)،(حتوکا)","date":"98\/7\/23","time":"09:08","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرامیک های صنعتی اردکان(کسرا)،هلدینگ  داروپخش(وپخش)،حمل و نقل توکا(حتوکا) با توجه به افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی(سفانوح)،(سصوفیح)","date":"98\/7\/23","time":"09:07","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (ثغرب1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/23","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت سرمایه گذاری مسکن شمالغرب (ثغرب1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثغرب1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (وخارزم1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/7\/23","time":"09:03","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تعلیق نماد معاملاتی (حفاری1)","date":"98\/7\/23","time":"08:58","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت حفاری شمال  (حفاری1) حداکثر تا تاریخ 1398\/08\/11 تعلیق شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"توقف نماد (ثمسکن1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/23","time":"08:55","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌ مسکن‌ (ثمسکن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","date":"98\/7\/23","time":"08:23","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/27 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/07\/27در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/7\/23","time":"08:22","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/23گشایش می یابند. مدیریت عملیات بازار"},{"title":"نمادهای معاملاتی (سفار)،(نبروج) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/7\/23","time":"08:19","body":"به اطلاع می رساند، نماد معاملاتی شرکت های سیمان فارس(سفار)،کارخانجات نساجی  بروجرد(نبروج)مشمول دستورالعمل رفع گره معاملاتی می باشند.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (رنیک1)","date":"98\/7\/23","time":"08:09","body":"به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1546\/ب\/98 مورخ 1398\/07\/21 این شرکت،  بازارگردانی سهام شرکت جنرال مکانیک در نماد معاملاتی (رنیک1) با دامنه نوسان  روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران و با  استفاده از روش بازارگردانی مبتنی بر حراج در بازار اول فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت جنرال مکانیک در  نماد معاملاتی (رنیک1) از امروز سه‌شنبه مورخ 1398\/07\/23 صورت می پذیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.                   مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/7\/23","time":"08:09","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و  انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش  یارید بیشز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                        مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","date":"98\/7\/23","time":"08:08","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                      مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/23","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کالا1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/23","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ثشاهد1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/7\/23","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ شاهد (ثشاهد1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اتمام پذیره نویسی واحدهای صندوق سرمایه گذاری در نماد معاملاتی (دمعیار1)","date":"98\/7\/22","time":"15:13","body":"‌‌‌به اطلاع می رساند؛ پذیره نویسی واحدهای صندوق سرمایه گذاری با درآمد ثابت  معیار قابل معامله در فرابورس ایران (دمعیار1) خاتمه یافت.                                                                 مدیر عملیات بازار فرابورس ایران"},{"title":"عدم تایید معاملات در نماد(اخزا6101)و(مبین0141)و(غنیلی1)","date":"98\/7\/22","time":"14:20","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ معاملات امروز دوشنبه مورخ 1398\/07\/22 نمادهای معاملاتی اسناد  خزانه اسلامی (اخزا6101) و اوراق اجاره شرکت توسعه اعتماد مبین (مبین 0141) و  شرکت مجتمع تولیدی نیلی صنعت کرمان (غنیلی1) مورد تأیید قرار نگرفت.                                مدیر عملیات بازار فرابورس ایران"},{"title":"عرضه اولیه اسناد خرانه اسلامی در نماد (اخزا8091) و تعیین کارگزار ناظر","date":"98\/7\/22","time":"13:36","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1547\/الف\/98 مورخ 1398\/07\/21 این شرکت،  فردا سه‌شنبه مورخ 1398\/07\/23 اوراق اسناد خزانه اسلامی با تاریخ سررسید  1400\/09\/23، برای اولین بار پس از پذیرش در بازار ابزارهای نوین مالی فرابورس  ایران در نماد (اخزا8091) عرضه می گردد. لذا خواهشمند است نسبت به تعیین کارگزار  ناظر برای مشتریان خود در سامانه معاملاتی در نماد (ذاخزا809)، دراسرع وقت اقدام  فرمایید. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.                 مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","date":"98\/7\/22","time":"13:17","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"اطلاعیه مهم درخصوص صندوق س سرو سودمند مدبران (سرو)","date":"98\/7\/22","time":"12:09","body":"به اطلاع می رساند؛ نماد معاملاتی صندوق سرمایه گذاری سرو سودمند مدبران (سرو) به  دلیل بروز مشکل در بروزرسانی NAV قابل معامله نمی باشد. نماد مذکور پس از رفع  مشکل فوق بازگشایی خواهد شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار  تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (سفارود1)","date":"98\/7\/22","time":"11:35","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کارخانه فارسیت دورود (سفارود1) پس از افشای اطلاعات با اهمیت  گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/22 آماده انجام معامله  می باشد.                                مدیر عملیات بازارهای خارج از بورس"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (شپنا)","date":"98\/7\/22","time":"11:33","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت پالایش نفت اصفهان با سررسید دی ماه 1398، به دلیل عدم کشف  قیمت در اولین دوره حراج و با توجه به بازگشایی نماد اصلی در بازار نقد (شپنا) با  استفاده از مکانیزم حراج، آماده انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/66426 مورخ 20\/07\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز معاملات ثانویه واحدهای صندوق سرمایه گذاری در نماد (دارا1)","date":"98\/7\/22","time":"11:21","body":"به اطلاع می‌رساند؛ نماد معاملاتی واحدهای سرمایه‌گذاری عادی قابل معامله صندوق  سرمایه‌گذاری دارا الگوریتم در نماد (دارا1)، به منظور آغاز معاملات ثانویه امروز  دوشنبه مورخ 1398\/07\/22 در بازار ابزارهای نوین مالی فرابورس ایران گشایش  می‌یابد. لازم به ذکر است محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش)  در نماد معاملاتی مذکور (دارا1)، به میزان 100،000 واحد تعیین می‌گردد. در این  خصوص توجه به موارد ذیل ضروری است: 1)حداقل تعداد واحد قابل خرید در هر سفارش در  نماد معاملاتی (دارا1) به تعداد 1 واحد می‌باشد و سفارشات خرید می‌بایست در مضربی  از 1 واحد در سامانه معاملات وارد گردد. 2)عملیات تسویه و پایاپای معاملات  واحدهای ETF در نماد (دارا1) بصورت T+1  صورت می‌پذیرد. برای اطلاع از جزییات  بیشتر می توانید به وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                    مدیر عملیات بازار فرابورس ایران"},{"title":"تداوم تعلیق نماد معاملاتی(فرابورس1)","date":"98\/7\/22","time":"11:19","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، با توجه به مهلت  درخواستی ناشر یا بررسی اطلاعات منتشره شرکت فرابورس ایران تعلیق نماد معاملاتی  (فرابورس1) حداکثر تا تاریخ 1398\/07\/24 ادامه می‌یابد.                                                                                                           مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی(کهمدا)","date":"98\/7\/22","time":"10:44","body":"به اطلاع می رساند،نماد معاملاتی شرکت شیشه همدان(کهمدا)پس از برگزاری مجمع عمومی  عادی سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (شپنا)","date":"98\/7\/22","time":"10:43","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت پالایش نفت اصفهان با سررسید دی ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (شپنا) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/66426 مورخ 20\/07\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (شپنا)","date":"98\/7\/22","time":"10:38","body":"به اطلاع می رساند،نماد معاملاتی شرکت پالایش نفت اصفهان(شپنا)پس از برگزاری مجمع  عمومی فوق العاده مبنی بر تصویب افزایش سرمایه و افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت بااستفاده از مکانیزم حراج آماده انجام معامله می  باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی  مرتبه دوم نماد معاملاتی (ولشرق1)","date":"98\/7\/22","time":"10:36","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت لیزینگ ایران و شرق (ولشرق1) پس از افشای  اطلاعات بااهمیت - گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/22  آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است.                               مدیر عملیات بازار فرابورس ایران"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (رنیک1)","date":"98\/7\/22","time":"10:35","body":"به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1546\/ب\/98 مورخ 1398\/07\/21 این شرکت،  بازارگردانی سهام شرکت جنرال مکانیک در نماد معاملاتی (رنیک1) با دامنه نوسان  روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران و با  استفاده از روش بازارگردانی مبتنی بر حراج در بازار اول فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت جنرال مکانیک در  نماد معاملاتی (رنیک1) از فردا سه‌شنبه مورخ 1398\/07\/23 صورت می پذیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.                   مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (حتوکا1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/7\/22","time":"10:34","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ثشاهد1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/7\/22","time":"10:21","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ شاهد (ثشاهد1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (سفارود1)","date":"98\/7\/22","time":"10:20","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت کارخانه فارسیت دورود (سفارود1) پس از افشای اطلاعات با اهمیت  گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/22 آماده انجام معامله  می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (ثقزوی1)","date":"98\/7\/22","time":"10:19","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و سازندگی استان قزوین (ثقزوی1) پس  از به حد نصاب نرسیدن مجمع عمومی فوق العاده صاحبان سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 22\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","date":"98\/7\/22","time":"10:17","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، به دلیل عدم کشف قیمت در اولین دوره حراج و با توجه به بازگشایی نماد  اصلی در بازار نقد (فارس) با استفاده از مکانیزم حراج، آماده انجام معامله می  باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم  نماد معاملاتی (ثباغ1)","date":"98\/7\/22","time":"10:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه (ثباغ1) پس از  افشای اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ  1398\/07\/22 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران"},{"title":" بازگشایی نماد معاملاتی (فزرین1)","date":"98\/7\/22","time":"09:59","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت زرین معدن آسیا (فزرین1) پس از افشای  اطلاعات با اهمیت و برگزاری کنفرانس اطلاع‌رسانی درخصوص نوسان قیمت سهام، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه‌ای، امروز دوشنبه مورخ 1398\/07\/22 آماده انجام معامله می‌باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (دمعیار1)","date":"98\/7\/22","time":"09:53","body":"به اطلاع می رساند؛ محدودیت حجمی برای هر سفارش خرید (حداکثر تعداد اوراق بهادار  در هر سفارش خرید) جهت نماد معاملاتی صندوق سرمایه گذاری با درآمد ثابت معیار  قابل معامله در فرابورس ایران در نماد (دمعیار1)، امروز دوشنبه مورخ 1398\/07\/22،  به میزان 100،000 واحد تعیین می‌گردد.                  مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (ولشرق1)","date":"98\/7\/22","time":"09:44","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت لیزینگ ایران و شرق (ولشرق1) پس از افشای  اطلاعات بااهمیت - گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/22  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (ساراب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/22","time":"09:38","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ داراب‌ (ساراب1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"عرضه اولیه اسنادخزانه اسلامی در نماد (اخزا8051) در بازار فرابورس ایران","date":"98\/7\/22","time":"09:33","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1545\/الف\/98 مورخ 1398\/07\/20 این شرکت،  امروز دوشنبه مورخ 1398\/07\/22 اوراق با نام اسناد خزانه اسلامی (اخزا8051) با  تاریخ سررسید 1400\/04\/22 در نماد معاملاتی (اخزا8051)، برای اولین بار از طریق  بازار ابزارهای نوین مالی فرابورس ایران عرضه می گردد. در این خصوص توجه به موارد  ذیل ضروری است:1) تعداد کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار  اطلاعیه مذکور 20,000,000 ورقه می باشد. 2) تاریخ سررسید اوراق مذکور 1400\/04\/22  می باشد. 3)نحوه تسویه و پایاپای معاملات T+1 می باشد. 4)هیچگونه محدودیتی در  خصوص تعداد اوراق قابل خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5)محدودیت  حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) 25،000 ورقه می باشد. 6) مبلغ اسمی  اسناد خزانه اسلامی (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1400\/04\/22)  توسط خزانه داری کل کشور تأمین شده و از طریق شرکت سپرده گذاری مرکزی اوراق  بهاار و تسویه وجوه به حساب آخرین دارندگان اسناد خزانه اسلامی واریز خواهد شد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (بمپنا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/22","time":"09:33","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید برق عسلویه مپنا (بمپنا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بمپنا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"پذیره نویسی واحدهای سرمایه گذاری در نماد (دمعیار1)","date":"98\/7\/22","time":"09:30","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره1544\/و\/98 مورخ 1398\/07\/20 این شرکت، صندوق  سرمایه گذاری با درآمد ثابت معیار قابل معامله در فرابورس ایران  در نظر دارد  تعداد 99،000،000 واحد از واحد های سرمایه گذاری خود را از امروز دوشنبه مورخ  1398\/07\/22 لغایت روز سه شنبه مورخ 1398\/07\/30، به مدت 6 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 10،000 ریال در نماد (دمعیار1)، از طریق بازار ابزارهای  نوین مالی پذیره نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: در اوراق بهادار با درآمد ثابت 2) تعداد واحدهای سرمایه گذاری قابل  انتشار: 100,000,000 واحد. 3) حداکثر تعداد واحدهای سرمایه گذاری عادی قابل پذیره  نویسی: 99,000,000 واحد. 4)حداقل تعداد واحدهای سرمایه‌گذاری عادی قابل  پذیره‌نویسی 9،000،000 واحد 5)نحوه پذیره نویسی: پذیره نویسی به قیمت ثابت (معادل  ارزش مبنا) 6)نحوه تسویه و پایاپای: T+1؛ 7) حداقل و حداکثر تعداد واحد قابل  خریداری توس هر کد معاملاتی حقیقی و حقوقی نامحدود می باشد. 8) پس از اتمام  پذیره نویسی، مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین  مالی فرابورس ایران آغاز می گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (ثباغ1)","date":"98\/7\/22","time":"09:16","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه (ثباغ1) پس از  افشای اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ  1398\/07\/22 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","date":"98\/7\/22","time":"09:15","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز دوشنبه مورخ 1398\/07\/22، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پرداختموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","date":"98\/7\/22","time":"09:14","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، با توجه به بازگشایی نماد اصلی در بازار نقد (فارس) با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی (مبین)،(فارس)","date":"98\/7\/22","time":"09:11","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پتروشیمی مبین(مبین)، صنایع پتروشیمی  خلیج فارس(فارس) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی (ختراک)،(سفانوح)،(سصوفیح)","date":"98\/7\/22","time":"09:10","body":"به اطلاع می رساند،نماد معاملاتی شرکت ریخته گری تراکتورسازی ایران(ختراک)، حق  تقدم استفاده نشده شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان  صوفیان(سصوفیح) با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (وپخش1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/7\/22","time":"09:06","body":"به اطلاع میرساند نماد معاملاتی شرکت داروپخش‌ (هلدینگ‌ (وپخش1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (زشگزا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/22","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر و گوشت زاگرس شهرکرد (زشگزا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زشگزا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/22","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"توقف نماد (تلیسهح1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/7\/22","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی (تلیسهح1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/7\/22","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سفارود1) - اطلاعات با اهمیت گروه ب","date":"98\/7\/22","time":"08:46","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سفارود1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانه فارسیت درود متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/7\/22","time":"08:45","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهرماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1399  از امروز چهارشنبه مورخ 1398\/07\/24 در بورس اوراق بهادار تهران به شرح زیر آغاز  می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7036-اختیارخ اخابر-3000-30\/07\/1399 ضمخا7037-اختیارخ اخابر-3200-30\/07\/1399 ضمخا7038-اختیارخ اخابر-3400-30\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7036-اختیارف اخابر-3000-30\/07\/1399 طمخا7037-اختیارف اخابر-3200-30\/07\/1399 طمخا7038-اختیارف اخابر-3400-30\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنهنوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 30\/07\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجو تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 1398\/07\/24 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید خرداد ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران(اخابر) با سررسید خرداد ماه  1399 از امروز چهارشنبه مورخ 24\/07\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا3029-اختیارخ اخابر-3000-27\/03\/1399 ضمخا3030-اختیارخ اخابر-3200-27\/03\/1399 ضمخا3031-اختیارخ اخابر-3400-27\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا3029-اختیارف اخابر-3000-27\/03\/1399 طمخا3030-اختیارف اخابر-3200-27\/03\/1399 طمخا3031-اختیارف اخابر-3400-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 24\/07\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات ووه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/66591 مورخ 24\/07\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:43"},{"title":"گشایش حق تقدم خرید در نماد معاملاتی (پخشح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت پخش البرز (سهامی عام)  در نماد (پخشح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (پخشح1)، به تعداد 50,000 سهم تعیین می‌گردد. همچنین  مهلت استفاده از حق تقدم خرید سهام شرکت پخش البرز (سهامی عام) در نماد (پخشح1)  تا تاریخ 1398\/09\/21 می‌باشد لذا نماد معاملاتی مذکور (پخشح1) در پاین معاملات  روز چارشنبه مورخ 1398\/09\/20 متوقف می‌گردد. خریداران نهایی حق تقدم سهام جدید،  می‌بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:31"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز چهار شنبه مورخ 1398\/07\/24، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پردختنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:21"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر  (حبندر1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 24\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:19"},{"title":"توقف نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (آرمان1)  حداکثر تا تاریخ 1398\/08\/12 تعلیق شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"09:18"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (غگز1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گز سکه (غگز1) پس از برگزاری مجمع عمومی  عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته و بااعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/07\/24 آماده انجام معامله  می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:16"},{"title":"بازگشایی نماد معاملاتی (کفپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآورده های نسوز پارس(کفپارس)با توجه به  افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:10"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت ها باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه","date":"98\/7\/24","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی (وپخش)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)، حق تقدم استفاده نشده  شرکت های سیمان فارس نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم  کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/7\/24","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 24  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  گسترش نفت و گاز پارسیان(پارسان) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:06"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"09:03"},{"title":"توقف نماد (وخارزم1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"09:03"},{"title":"ادامه توقف نماد (وخارزم1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1)، با توجه  به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:47"},{"title":"پایان مهلت پذیره نویسی حق تقدم استفاده نشده در نماد (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت پذیره نویسی حق تقدم استفاده نشده شرکت بیمه تعاون در نماد  (وتعاونح1) در تاریخ 1398\/07\/25، مطابق با تبصره 2 مکرر بند 12 ماده 13 مکرر 2  دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران، نماد  معاملاتی مذکور بدون اعمال محدودیت دامنه نوسان قیمتی و بدون رعایت محدودیت حجمی  معامله عمده آماده انجام معامله می باشد. شایان ذکر است نماد معاملاتی (وتعاونح1)  در پایان معاملات امروز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/24","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/08\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/28، 98\/07\/29،  98\/07\/30و 98\/08\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/24","time":"08:30"},{"title":"نماد معاملاتی (چافست) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت افست(چافست)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/24","time":"08:26"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفارش یارید بیش از سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/24","time":"08:10"},{"title":"توقف نماد (شجم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شجم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنایع پتروشیمی تخت جمشید  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/24","time":"08:00"}]