[{"title":"حراج مجدد نمادهای معاملاتی(حفاری)،(ختراکح)،(سفانوح)،(سصوفیح)","date":"98\/7\/29","time":"09:26","body":"به اطلاع می رساند،نماد معاملاتی شرکت حفاری شمال(حفاری)، حق تقدم شرکت ریخته گری  تراکتورسازی ایران(ختراکح)، حق تقدم استفاده نشده شرکتهای سیمان فارس نو(سفانوح)،  کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآورده‌های‌نسوزآذر (کاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:23"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز دوشنبه مورخ 1398\/07\/29، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پرداختموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/29","time":"09:20"},{"title":"وقفه معاملاتی نماد (شفا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری شفادارو (شفا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:19"},{"title":"وقفه معاملاتی نماد (ثفارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت عمران‌وتوسعه‌فارس‌ (ثفارس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:17"},{"title":"سررسید نهایی و توقف نماد معاملاتی (اشاد41)","body":"به اطلاع می‌رساند؛ نماد معاملاتی اوراق مشارکت دولتی4 - شرایط خاص980730 (اشاد41)  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرین سود علی‌الحساب سه ماهه اوراق در  تاریخ 1398\/07\/30 در پایان معاملات امروز دوشنبه مورخ 1398\/07\/29 متوقف می‌گردد.  یادآور می‌گردد، اصل مبلغ اوراق و سود علی‌الحساب سه ماهه به دارنده اوراق در روز  قبل از سررسید تعلق می‌گیرد.                               مدیر عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:17"},{"title":"تغییر وضعیت نماد (میهن1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه میهن (میهن1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (میهن1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/7\/29","time":"09:17"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (تاپیکو) در سررسید مهر 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت سرمایه گذاری نفت و  گاز و پتروشیمی تأمین (تاپیکو) با سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیارمعامله در سود امکان پذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند اسال درخواست اعمال برای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمل در  قراردادهای اختیار معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:14"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فخوز) در سررسید مهر 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت فولاد خوزستان(فخوز)  با سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر می بشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزا و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامل برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:13"},{"title":"وقفه معاملاتی نماد (ولملت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:13"},{"title":"وقفه معاملاتی نماد (سخوزح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سیمان خوزستان (سخوزح1) با  توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:12"},{"title":"وقفه معاملاتی نماد (سخوز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان خوزستان (سخوز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:11"},{"title":"وقفه معاملاتی نماد (مرقام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌ارقام‌ (مرقام1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:10"},{"title":"وقفه معاملاتی نماد (دفارا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ فارابی‌ (دفارا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:08"},{"title":"وقفه معاملاتی نماد (واتی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ آتیه‌ دماوند (واتی1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:08"},{"title":"تغییر وضعیت نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت نیروگاه زاگرس کوثر (بزاگرس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بزاگرس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:07"},{"title":"تغییر وضعیت نماد (زماهان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مجتمع تولید گوشت مرغ ماهان (زماهان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زماهان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:07"},{"title":"وقفه معاملاتی نماد (فباهنر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:07"},{"title":"تغییر وضعیت نماد (سبزوا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سیمان لار سبزوار (سبزوا1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (سبزوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/29","time":"09:07"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/29","time":"09:07"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (دی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بانک دی (دی1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (دی1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (مفاخر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت توسعه فناوری اطلاعات خوارزمی (مفاخر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (مفاخر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (زبینا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی و دامپروری بینالود (زبینا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زبینا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (زقیام1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام قیام اصفهان (زقیام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زقیام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (سدبیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. تدبیرگران فارس وخوزستان (سدبیر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (سدبیر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (کرمان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. توسعه وعمران استان کرمان (کرمان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کرمان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (کاسپین1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی کاسپین تامین (کاسپین1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپین1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (حریل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت ریل پردازسیر (حریل1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حریل1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (زفکا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دامداری فکا (زفکا1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (زفکا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (تبرک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گروه کارخانجات صنعتی تبرک (تبرک1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تبرک1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/7\/29","time":"09:06"},{"title":"تغییر وضعیت نماد (زشریف1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت وصنعت شریف آباد (زشریف1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زشریف1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:05"},{"title":"تغییر وضعیت نماد (ریشمک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید و صادرات ریشمک (ریشمک1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ریشمک1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:05"},{"title":"وقفه معاملاتی نماد (کسرام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ سرام‌ (کسرام1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:05"},{"title":"تغییر وضعیت نماد (کیمیا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت معدنی کیمیای زنجان گستران (کیمیا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کیمیا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:05"},{"title":"تغییر وضعیت نماد (هجرت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پخش هجرت (هجرت1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (هجرت1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/7\/29","time":"09:05"},{"title":"وقفه معاملاتی نماد (سشمال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ شمال‌ (سشمال1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:05"},{"title":"تغییر وضعیت نماد (آ س پ1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آ.س.پ (آ س پ1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (آ س پ1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/7\/29","time":"09:05"},{"title":"وقفه معاملاتی نماد (کمنگنز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت معادن‌منگنزایران‌ (کمنگنز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:05"},{"title":"تغییر وضعیت نماد (گوهران1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه گوهران امید (گوهران1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (گوهران1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:05"},{"title":"وقفه معاملاتی نماد (وتوکا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌توکافولاد(هلدینگ‌ (وتوکا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:05"},{"title":"تغییر وضعیت نماد (ثپردیس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن پردیس (ثپردیس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثپردیس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:05"},{"title":"وقفه معاملاتی نماد (وبیمه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ صنعت‌ بیمه‌ (وبیمه1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:04"},{"title":"تغییر وضعیت نماد (کپرور1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت فرآوری زغال سنگ پروده طبس (کپرور1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کپرور1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:04"},{"title":"وقفه معاملاتی نماد (فسازان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت غلتک سازان سپاهان (فسازان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:04"},{"title":"وقفه معاملاتی نماد (خکمک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کمک‌فنرایندامین‌ (خکمک1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:04"},{"title":"تغییر وضعیت نماد (داوه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی آوه سینا (داوه1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (داوه1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/29","time":"09:04"},{"title":"وقفه معاملاتی نماد (وبوعلی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌بوعلی‌ (وبوعلی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:04"},{"title":"تغییر وضعیت نماد (دکپسول1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید ژلاتین کپسول ایران (دکپسول1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (دکپسول1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:04"},{"title":"وقفه معاملاتی نماد (غمارگ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مارگارین‌ (غمارگ1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:04"},{"title":"وقفه معاملاتی نماد (فلامی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامیران (فلامی1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:04"},{"title":"تغییر وضعیت نماد (کمرجان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بازرگانی و تولیدی مرجان کار (کمرجان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کمرجان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:04"},{"title":"وقفه معاملاتی نماد (خنصیر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مهندسی‌نصیرماشین‌ (خنصیر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:04"},{"title":"وقفه معاملاتی نماد (خشرق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت الکتریک‌ خودرو شرق‌ (خشرق1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:04"},{"title":"تغییر وضعیت نماد (ثالوند1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن الوند (ثالوند1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثالوند1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"09:04"},{"title":"وقفه معاملاتی نماد (خریخت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ریخته‌گری‌ایران‌ (خریخت1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:04"},{"title":"تغییر وضعیت نماد (حسیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت ریل سیر کوثر (حسیر1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حسیر1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/7\/29","time":"09:04"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/29","time":"09:03"},{"title":"ادامه توقف نماد (وساخت1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1)، با  توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"09:03"},{"title":"توقف نماد (کگاز1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"08:55"},{"title":"تعلیق نماد معاملاتی (وخارزم1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت سرمایه گذاری  خوارزمی (وخارزم1) حداکثر تا تاریخ 1398\/08\/14 تعلیق شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"08:49"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/03پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/29","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/29گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/29","time":"08:29"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشاز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"08:08"},{"title":"توقف نماد (خپویش1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سازه‌ پویش‌ (خپویش1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"08:01"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"08:01"},{"title":"توقف نماد (ونوین1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت بانک‌اقتصادنوین‌ (ونوین1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"08:01"},{"title":"توقف نماد (قچار1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (قچار1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت فراوردههای غذایی وقند چهارمحال متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"08:01"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"08:01"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/29","time":"08:00"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/29","time":"08:00"}]