[{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","date":"98\/7\/30","time":"11:18","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، به دلیل عدم کشف قیمت در اولین دوره حراج و با توجه به بازگشایی نماد  اصلی در بازار نقد (فارس) با استفاده از مکانیزم حراج، آماده انجام معامله می  باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/66750 مورخ 29\/07\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (فنرژی1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت گسترش صنایع انرژی آذرآب (فنرژی1) پس از  برگزاری مجامع عمومی عادی بطور فوق العاده صاحبان سهام و عمومی عادی سالیانه  صاحبان سهام و عدم تصویب صورت های مالی سال های مالی منتهی به 30\/09\/1396 و  30\/09\/1397 و پس از افشای اطلاعات با اهمیت مصادیق گروه (ب)، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز سه شنبه  مورخ 30\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/30","time":"11:13"},{"title":"اطلاعیه عرضه عمده سهام شرکت ملی صنایع مس ایران - فملی","body":"به اطلاع می رساند پیرواطلاعیه شماره 181\/66428 مورخ 20\/07\/1398 معاونت بازار-  امروز    سه شنبه مورخ 30\/07\/1398 تعداد 860ر823ر478ر4 سهم معادل 74ر5 درصد از  سهام شرکت ملی صنایع مس ایران از طرف شرکت بانک ملت به صورت یکجا ، نقد و یا نقد  و شرایطی به قیمت پایه هر سهم 900ر5 ریال در نماد (فملی4) عرضه خواهد شد.  معاونت بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"11:12"},{"title":"بازگشایی نماد معاملاتی (ثجوان1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت تأمین مسکن جوانان (ثجوان1) پس از افشای اطلاعات بااهمیت گروه  ب ، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/07\/30 آماده انجام معامله  می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/30","time":"11:12"},{"title":"بازگشایی نماد معاملاتی (حاریا1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت کشتیرانی آریا (حاریا1) پس از برگزاری مجمع عمومی عادی بطور  فوق العاده نوبت دوم صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  30\/07\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/30","time":"11:09"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"10:48"},{"title":"عرضه اولیه سهام به روش ثبت سفارش در نماد (وآوا1)","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1548\/الف\/98 مورخ 1398\/07\/22 این شرکت، روز  چهارشنبه مورخ 1398\/08\/01 تعداد 150،000،000 سهم از سهام شرکت سرمایه‌گذاری آوا  نوین (سهامی عام) برای اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد  (وآوا1) به روش ثبت سفارش، عرضه می‌گردد. برای اطلاع از جزییات بیشتر می توانید  به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر  عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"10:32"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، با توجه به بازگشایی نماد اصلی در بازار نقد (فارس) با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/66750 مورخ 29\/07\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"10:28"},{"title":"بازگشایی نماد معاملاتی (کرازی)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانجات تولیدی شیشه دارویی رازی(کرازی)  پس از برگزاری مجمع عمومی عادی به طور فوق العاده مبنی بر انتخاب اعضای هیات  مدیره با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"10:27"},{"title":"بازگشایی نماد معاملاتی (وساخت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران(وساخت)با توجه  به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"10:23"},{"title":"بازگشایی نماد معاملاتی (فارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس(فارس) پس از  برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"10:19"},{"title":"توقف نماد (کگاز1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:26"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز سه شنبه مورخ 1398\/07\/30، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پرداخنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس","date":"98\/7\/30","time":"09:22"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فارس) در سررسید آبان 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت صنایع پتروشیمی خلیج  فارس (فارس) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور  مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و  فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح  زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سودمکان پذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعال برای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررس","date":"98\/7\/30","time":"09:20"},{"title":"توقف نماد معاملاتی (اپرداز1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت آتیه داده پرداز (اپرداز1) جهت برگزاری  مجمع عمومی فوق العاده صاحبان سهام در روز شنبه مورخ 1398\/08\/04 در پایان معاملات  امروز سه شنبه مورخ 1398\/07\/30 متوقف می‌شود.                                مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"09:19"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (تاپیکو) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید مهرماه  1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد  اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت  مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولت عدم اعلام درخواست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمل همه  موقعیت های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ","date":"98\/7\/30","time":"09:15"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (فخوز) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت فولاد خوزستان(فخوز) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، ب عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود میباشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود ","date":"98\/7\/30","time":"09:14"},{"title":"پایان دوره معاملاتی اختیارمعاملات (تاپیکو) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 30  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید مهرماه 1398 به  پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:13"},{"title":"پایان دوره معاملاتی اختیارمعاملات (فخوز) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 30  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  فولاد خوزستان (فخوز) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:11"},{"title":"بازگشایی نماد معاملاتی (خپویش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سازه پویش(خپویش)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(غدشت)،(ختراکح)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دشت مرغاب(غدشت)، حق تقدم شرکت ریخته گری  تراکتورسازی ایران(ختراکح)، حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:09"},{"title":"تغییر وضعیت نماد (ثباغ1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه (ثباغ1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثباغ1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"09:03"},{"title":"تغییر وضعیت نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام گلدشت نمونه اصفهان (زگلدشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زگلدشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"09:03"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/04 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/08\/04در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/30گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:30"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (فنابا1)","body":"به اطلاع می‌رساند؛ محدودیت حجمی برای هر سفارش خرید (حداکثر تعداد اوراق بهادار  در هر سفارش خرید) جهت نماد معاملاتی صندوق سرمایه‌گذاری جسورانه فناوری  بازنشستگی قابل معامله در فرابورس ایران در نماد (فنابا1)، از امروز سه‌شنبه مورخ  1398\/07\/30، به میزان 25،000 واحد تعیین می‌گردد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"تعلیق نماد معاملاتی (وثنو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وثنو1) بنا به تشخیص شرکت  فرابورس ایران حداکثر تا تاریخ 1398\/08\/13 تعلیق شد. مدیریت عملیات بازارهای خارج  از بورس فرابورس ایران","date":"98\/7\/30","time":"08:01"},{"title":"تعلیق نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (آرمان1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/12 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (تنوین1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (فنرژی1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فنرژی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گسترش صنایع انرژی آذرآب متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (تاپیکو) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید مهرماه  1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد  اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت  مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولت عدم اعلام درخواست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمل همه  موقعیت های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قاردادهای اختیار معامله برابر با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:15"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (فخوز) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت فولاد خوزستان(فخوز) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، ب عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود میباشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابربا (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:14"},{"title":"پایان دوره معاملاتی اختیارمعاملات (تاپیکو) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 30  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید مهرماه 1398 به  پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:13"},{"title":"پایان دوره معاملاتی اختیارمعاملات (فخوز) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 30  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  فولاد خوزستان (فخوز) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:11"},{"title":"بازگشایی نماد معاملاتی (خپویش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سازه پویش(خپویش)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(غدشت)،(ختراکح)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دشت مرغاب(غدشت)، حق تقدم شرکت ریخته گری  تراکتورسازی ایران(ختراکح)، حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:09"},{"title":"تغییر وضعیت نماد (ثباغ1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه (ثباغ1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثباغ1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"09:03"},{"title":"تغییر وضعیت نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام گلدشت نمونه اصفهان (زگلدشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زگلدشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"09:03"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/04 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/08\/04در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/30گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:30"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (فنابا1)","body":"به اطلاع می‌رساند؛ محدودیت حجمی برای هر سفارش خرید (حداکثر تعداد اوراق بهادار  در هر سفارش خرید) جهت نماد معاملاتی صندوق سرمایه‌گذاری جسورانه فناوری  بازنشستگی قابل معامله در فرابورس ایران در نماد (فنابا1)، از امروز سه‌شنبه مورخ  1398\/07\/30، به میزان 25،000 واحد تعیین می‌گردد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"تعلیق نماد معاملاتی (وثنو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وثنو1) بنا به تشخیص شرکت  فرابورس ایران حداکثر تا تاریخ 1398\/08\/13 تعلیق شد. مدیریت عملیات بازارهای خارج  از بورس فرابورس ایران","date":"98\/7\/30","time":"08:01"},{"title":"تعلیق نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (آرمان1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/12 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (تنوین1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (فنرژی1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فنرژی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گسترش صنایع انرژی آذرآب متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"08:53"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/04 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/08\/04در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/30گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:30"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (فنابا1)","body":"به اطلاع می‌رساند؛ محدودیت حجمی برای هر سفارش خرید (حداکثر تعداد اوراق بهادار  در هر سفارش خرید) جهت نماد معاملاتی صندوق سرمایه‌گذاری جسورانه فناوری  بازنشستگی قابل معامله در فرابورس ایران در نماد (فنابا1)، از امروز سه‌شنبه مورخ  1398\/07\/30، به میزان 25،000 واحد تعیین می‌گردد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"تعلیق نماد معاملاتی (وثنو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وثنو1) بنا به تشخیص شرکت  فرابورس ایران حداکثر تا تاریخ 1398\/08\/13 تعلیق شد. مدیریت عملیات بازارهای خارج  از بورس فرابورس ایران","date":"98\/7\/30","time":"08:01"},{"title":"تعلیق نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (آرمان1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/12 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (تنوین1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (فنرژی1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فنرژی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گسترش صنایع انرژی آذرآب متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"}]