[{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","date":"98\/7\/30","time":"09:22","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز سه شنبه مورخ 1398\/07\/30، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پرداخنموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فارس) در سررسید آبان 98","date":"98\/7\/30","time":"09:20","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت صنایع پتروشیمی خلیج  فارس (فارس) با سررسید آبان ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور  مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و  فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح  زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سودمکان پذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعال برای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررس"},{"title":"توقف نماد معاملاتی (اپرداز1)","date":"98\/7\/30","time":"09:19","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت آتیه داده پرداز (اپرداز1) جهت برگزاری  مجمع عمومی فوق العاده صاحبان سهام در روز شنبه مورخ 1398\/08\/04 در پایان معاملات  امروز سه شنبه مورخ 1398\/07\/30 متوقف می‌شود.                                مدیر عملیات بازار فرابورس ایران"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (تاپیکو) در سررسید مهر 1398","date":"98\/7\/30","time":"09:15","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید مهرماه  1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد  اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت  مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولت عدم اعلام درخواست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمل همه  موقعیت های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات "},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (فخوز) در سررسید مهر 1398","date":"98\/7\/30","time":"09:14","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت فولاد خوزستان(فخوز) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، ب عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود میباشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود "},{"title":"پایان دوره معاملاتی اختیارمعاملات (تاپیکو) در سررسید مهر 1398","date":"98\/7\/30","time":"09:13","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 30  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید مهرماه 1398 به  پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"پایان دوره معاملاتی اختیارمعاملات (فخوز) در سررسید مهر 1398","date":"98\/7\/30","time":"09:11","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 30  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  فولاد خوزستان (فخوز) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (خپویش)","date":"98\/7\/30","time":"09:11","body":"به اطلاع می رساند،نماد معاملاتی شرکت سازه پویش(خپویش)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی(غدشت)،(ختراکح)،(سفانوح)،(سصوفیح)","date":"98\/7\/30","time":"09:09","body":"به اطلاع می رساند،نماد معاملاتی شرکت دشت مرغاب(غدشت)، حق تقدم شرکت ریخته گری  تراکتورسازی ایران(ختراکح)، حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (ثباغ1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/30","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه (ثباغ1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثباغ1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/30","time":"09:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام گلدشت نمونه اصفهان (زگلدشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زگلدشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","date":"98\/7\/30","time":"08:33","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/04 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/08\/04در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/7\/30","time":"08:30","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/30گشایش می یابند. مدیریت عملیات بازار"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (فنابا1)","date":"98\/7\/30","time":"08:03","body":"به اطلاع می‌رساند؛ محدودیت حجمی برای هر سفارش خرید (حداکثر تعداد اوراق بهادار  در هر سفارش خرید) جهت نماد معاملاتی صندوق سرمایه‌گذاری جسورانه فناوری  بازنشستگی قابل معامله در فرابورس ایران در نماد (فنابا1)، از امروز سه‌شنبه مورخ  1398\/07\/30، به میزان 25،000 واحد تعیین می‌گردد.                    مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/7\/30","time":"08:02","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","date":"98\/7\/30","time":"08:02","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"تعلیق نماد معاملاتی (وثنو1)","date":"98\/7\/30","time":"08:01","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وثنو1) بنا به تشخیص شرکت  فرابورس ایران حداکثر تا تاریخ 1398\/08\/13 تعلیق شد. مدیریت عملیات بازارهای خارج  از بورس فرابورس ایران"},{"title":"تعلیق نماد معاملاتی (آرمان1)","date":"98\/7\/30","time":"08:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (آرمان1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/12 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران"},{"title":"توقف نماد (تنوین1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/7\/30","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (فنرژی1) - اطلاعات با اهمیت گروه ب","date":"98\/7\/30","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فنرژی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گسترش صنایع انرژی آذرآب متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"عرضه اولیه سهام به روش ثبت سفارش در نماد (وآوا1)","date":"98\/7\/29","time":"15:09","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1548\/الف\/98 مورخ 1398\/07\/22 این شرکت، روز  چهارشنبه مورخ 1398\/08\/01 تعداد 150،000،000 سهم از سهام شرکت سرمایه‌گذاری آوا  نوین (سهامی عام) برای اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد  (وآوا1) به روش ثبت سفارش، عرضه می‌گردد. برای اطلاع از جزییات بیشتر می توانید  به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                  مدیر عملیات بازار فرابورس ایران"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (فنابا1)","date":"98\/7\/29","time":"15:09","body":"به اطلاع می‌رساند؛ محدودیت حجمی برای هر سفارش خرید (حداکثر تعداد اوراق بهادار  در هر سفارش خرید) جهت نماد معاملاتی صندوق سرمایه‌گذاری جسورانه فناوری  بازنشستگی قابل معامله در فرابورس ایران در نماد (فنابا1)، از فردا سه‌شنبه مورخ  1398\/07\/30، به میزان 25،000 واحد تعیین می‌گردد.                    مدیر عملیات بازار فرابورس ایران"},{"title":"عدم تایید معاملات در نماد معاملاتی (غگز1)","date":"98\/7\/29","time":"13:10","body":"به اطلاع می رساند؛ معاملات امروز دوشنبه مورخ 1398\/07\/29 نماد معاملاتی گز سکه  (غگز1) مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس ایران"},{"title":"اطلاعیه مهم در خصوص اوراق صکوک خرید دین مسکن جنوب (صمسکن912)","date":"98\/7\/29","time":"12:34","body":"به اطلاع سرمایه گذاران محترم می رساند؛ قیمت اسمی اوراق صکوک خرید دین مسکن جنوب  در نماد (صمسکن912) با پرداخت بخشی از اصل اوراق به همراه سود ماهانه در انتهای  هر دوره ماهانه(28 ام هرماه) مطابق اطلاعیه پذیره نویسی شماره 61019\/181 مورخ  26\/03\/1398منتشره در سایت شرکت بورس اوراق بهادار تهران(www.tse.ir) کاهش می یابد.  ارزش اسمی اوراق در تاریخ 29\/07\/1398 مبلغ (742،154 ریال) بوده و ضروری است سرمایه  گذاران محترم در محاسبه میزان سود روز شمار و مبلغ اسمی قابل دریافت در سررسید  نهایی اوراق، توجه لازم را داشته باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"تمدید دوره سفارش گیری در پذیره نوسی نماد معاملاتی (افاد41)","date":"98\/7\/29","time":"12:33","body":"پیرو پیام های قبلی این مدیریت ،در خصوص پذیره نویسی اوراق منفعت دولت – واجد  شرایط خاص به منظور تأمین مالی دولت در نماد معاملاتی (افاد41)، به اطلاع می  رساند؛ دوره  سفارش گیری در پذیره نویسی نماد معاملاتی مذکور تا ساعت 13:00 تمدید شد.              مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (سمازن1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"12:26","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌مازندران‌ (سمازن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری  قرار می گیرد و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت  روزانه ادامه خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این  موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر  قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ثامان1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"11:43","body":"به اطلاع می رساند نماد معاملاتی شرکت سامان‌ گستراصفهان‌ (ثامان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری  قرار می گیرد و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت  روزانه ادامه خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این  موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر  قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (شجم1)","date":"98\/7\/29","time":"11:39","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت صنایع پتروشیمی تخت جمشید (شجم1) پس از افشای اطلاعات بااهمیت  گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/29 آماده انجام معامله  می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی(سهرمزح)","date":"98\/7\/29","time":"11:29","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی حق تقدم شرکت سیمان  هرمزگان(سهرمزح)با توجه به پایان مهلت پذیره نویسی متوقف خواهد شد.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (آینده1)","date":"98\/7\/29","time":"11:17","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بازرگانی صنعتی آینده سازان بهشت پارس(آینده1) پس از افشای  اطلاعات بااهمیت گروه ب ، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/07\/29  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (شفارا1)","date":"98\/7\/29","time":"11:07","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت  پتروشیمی فارابی (شفارا1) پس ازافشای اطلاعات با اهمیت مصادیق گروه ب ، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز دوشنبه مورخ 29\/07\/1398 آماده انجام معامله می باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (غالبر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"11:04","body":"به اطلاع می رساند نماد معاملاتی شرکت لبنیات‌کالبر (غالبر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (غگرجی1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:50","body":"به اطلاع می رساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (پدرخش1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:44","body":"به اطلاع می رساند نماد معاملاتی شرکت درخشان‌ تهران‌ (پدرخش1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خزر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:43","body":"به اطلاع می رساند نماد معاملاتی شرکت فنرسازی‌زر (خزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سبجنو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:38","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ بجنورد (سبجنو1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (پسهند1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:37","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ لاستیکی‌  سهند (پسهند1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کگاز1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/7\/29","time":"10:33","body":"به اطلاع میرساند نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (فولای1)","date":"98\/7\/29","time":"10:33","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  افشای اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ  1398\/07\/29 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:31","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:25","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (قچار1) - اطلاعات با اهمیت گروه ب","date":"98\/7\/29","time":"10:15","body":"به اطلاع میرساند: نماد معاملاتی (قچار1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت فراوردههای غذایی وقند چهارمحال متوقف شد. بدیهی است نماد  مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (خفنر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:14","body":"به اطلاع می رساند نماد معاملاتی شرکت فنرسازی‌خاور (خفنر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ساربیل1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:14","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ آرتا اردبیل (ساربیل1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خکار1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:10","body":"به اطلاع می رساند نماد معاملاتی شرکت ایرکا پارت صنعت (خکار1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"گشایش نماد معاملاتی (خبازرس1) درتابلو نارنجی بازار پایه","date":"98\/7\/29","time":"10:09","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بازرسی  مهندسی و صنعتی ایران(خبازرس1) امروز دوشنبه مورخ 29\/07\/1398 در تابلو پایه  نارنجی بازار پایه فرابورس ایران گشایش می یابد. در این خصوص توجه به موارد زیر  ضروری است: 1) محدودیت حجمی (حداکثر تعداد اوراق در هر سفارش) در نماد معاملاتی  مذکور به میزان 50،000 سهم تعیین می گردد. 2) کارگزاران می بایست دسترسی معامله  گران برخط (آنلاین) جهت ورود سفارش و انجام معامله در تابلو پایه نارنجی ( گروه  معاملاتی C1 )را فعال نمایند.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی(غدشت)","date":"98\/7\/29","time":"10:09","body":"به اطلاع می رساند،نماد معاملاتی شرکت دشت مرغاب(غدشت) پس از برگزاری مجمع عمومی  عادی سالیانه بدون تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"وقفه معاملاتی نماد (دسینا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:07","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ سینا (دسینا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ددام1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:05","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی زاگرس فارمد پارس (ددام1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کترام1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:04","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌ (کترام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (وپترو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:01","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری صنایع پتروشیمی‌ (وپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (پکویر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:01","body":"به اطلاع می رساند نماد معاملاتی شرکت کویر تایر (پکویر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سکرما1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:01","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (تکمبا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:00","body":"به اطلاع می رساند نماد معاملاتی شرکت کمباین‌ سازی‌ ایران‌ (تکمبا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ستران1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"10:00","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ تهران‌ (ستران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سصوفیح1)","date":"98\/7\/29","time":"10:00","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سیمان‌ صوفیان‌ (سصوفیح1) با  توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ونیرو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:59","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌نیرو (ونیرو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سصوفی1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:59","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ صوفیان‌ (سصوفی1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (حفارس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:58","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سفارس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:58","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌وخوزستان (سفارس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ولصنم1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:58","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌صنعت‌ومعدن‌ (ولصنم1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سپاها1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:56","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌سپاهان‌ (سپاها1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خرینگ1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:55","body":"به اطلاع می رساند نماد معاملاتی شرکت رینگ‌سازی‌مشهد (خرینگ1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تداوم توقف نماد (قچار1) جهت رفع ابهام یا اصلاح اطلاعات","date":"98\/7\/29","time":"09:52","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت فراوردههای غذایی وقند چهارمحال ، توقف نماد  معاملاتی (قچار1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار  فرابورس ایران"},{"title":"وقفه معاملاتی نماد (کفرا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:52","body":"به اطلاع می رساند نماد معاملاتی شرکت فراورده‌ های‌ نسوزایران‌ (کفرا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سیمرغ1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:50","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمرغ (سیمرغ1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سشرق1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:44","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ شرق‌ (سشرق1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:41","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"پذیره نویسی اوراق منفعت دولت – با شرایط خاص در نماد معاملاتی (افاد41)","date":"98\/7\/29","time":"09:37","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1530\/ن\/98 مورخ 1398\/07\/24 این شرکت، تعداد  100،000،000 اوراق منفعت دولت – واجد شرایط خاص به منظور تأمین مالی دولت با قیمت  اسمی 1،000،000 ریال، در نماد معاملاتی (افاد41) و نمونیک SF4Q1 امروز دوشنبه  مورخ 1398\/07\/29 پذیره‌‌نویسی می‌گردد. در این خصوص توجه به موارد ذیل ضروری است:  1) پذیره‌‌نویسی به روش حراج صورت می‌گیرد. 2) حداقل تعداد اوراق بهادار جهت  پذیره‌نویسی در هر جلسه معاملاتی 10,000,000 ورقه تعیین می‌شود. 3) محدودیت حجمی  خرید برای هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) 200،000 ورقه  می‌باشد. 4) حداقل حجم هر سفارش 100 ورقه می باشد و همچنین سفارش وارد شده به  سامانه معاملات نیز می بایست مضربی از 100 ورقه باشد(LOT=100).  5) اوراق مزبور  با نام و قابل معامله در فرابورس بوده و نرخ آن 17.9 درصد (هفده ممیز نه دهم  درصد) علی‌الحساب سالانه تا سررسید است، که مواعد پرداخت سود علی‌الحساب به ‌صورت ر 6 ماه از تاریخ انتشار و مدت اوراق 36 ماه می‌باشد. 6) اوراق با شرایط خاص و  فاقد بازارگردان می‌باشد. 7) کلیه کارمزدها و هزینه پذیره‌نویسی اوراق توسط بانی  اوراق پرداخت خواهد شد؛ لذا کارگزاران نباید مبلغی بابت کارمزد از مشتریان اخذ  نمایند. 8) تسویه و پایاپای این اوراق به صورت T+1 می‌باشد. 9) پس از اتمام  پذیره‌نویسی، معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می‌گردد. برای اطلاع از جزییات بیشتر درباره این اوراق می‌توانید به  اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                         مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (شپارس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:35","body":"به اطلاع می رساند نماد معاملاتی شرکت بین‌ المللی‌ محصولات‌  پارس‌ (شپارس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (وغدیر)","date":"98\/7\/29","time":"09:35","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت سرمایه گذاری غدیر با سررسیدهای آبان ماه و بهمن ماه 1398  و اردیبهشت ماه و آبان ماه 1399، با توجه به بازگشایی نماد اصلی در بازار نقد  (وغدیر) با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی (فسلیر1)","date":"98\/7\/29","time":"09:33","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت  سولیران(فسلیر1) جهت برگزاری مجمع عمومی فوق العاده صاحبان سهام در روز چهارشنبه  مورخ 1398\/08\/01 در پایان معاملات امروز دوشنبه مورخ 1398\/07\/29 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نمادهای  معاملاتی(چفیبر)،(ونوین)،(ثنوسا)،(وغدیر)","date":"98\/7\/29","time":"09:33","body":"به اطلاع می رساند،نماد معاملاتی شرکت های تولید فیبر ایران(چفیبر)،بانک اقتصاد  نوین(ونوین)،نوسازی و ساختمان تهران(ثنوسا)،سرمایه گذاری غدیر(وغدیر)با توجه به  افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (فلوله1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:31","body":"به اطلاع می رساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (فولای1)","date":"98\/7\/29","time":"09:27","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  افشای اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و بااعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ  1398\/07\/29 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"حراج مجدد نمادهای معاملاتی(حفاری)،(ختراکح)،(سفانوح)،(سصوفیح)","date":"98\/7\/29","time":"09:26","body":"به اطلاع می رساند،نماد معاملاتی شرکت حفاری شمال(حفاری)، حق تقدم شرکت ریخته گری  تراکتورسازی ایران(ختراکح)، حق تقدم استفاده نشده شرکتهای سیمان فارس نو(سفانوح)،  کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کاذر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:23","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآورده‌های‌نسوزآذر (کاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (دقاضیح1)","date":"98\/7\/29","time":"09:20","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  تعداد 210,405 حق تقدم استفاده نشده شرکت داروسازی شهید قاضی (سهامی عام) در  نماد(دقاضیح1)، امروز دوشنبه مورخ 1398\/07\/29، بدون محدودیت دامنه نوسان قیمت  آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری است: محدودیت  حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی عمومی تا تاریخ 1398\/08\/15  می باشد، لذا نماد معاملاتی مذکور در پایان روز معاملاتی سه شنبه مورخ 1398\/08\/14  متوقف می گردد. کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه  پذیره نویسی حق تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت  سپرده گذاری مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و  همچنین وجه پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار  مربوطه می باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به  کارگزار فروشنده پرداختموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب  ناشر واریز نماید. لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم  استفاده نشده می باشد، خریداران محترم امکان فروش سهام خریداری شده را تا قبل از  ثبت افزایش سرمایه شرکت ندارند.       مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (شفا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:19","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری شفادارو (شفا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ثفارس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:17","body":"به اطلاع می رساند نماد معاملاتی شرکت عمران‌وتوسعه‌فارس‌ (ثفارس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"سررسید نهایی و توقف نماد معاملاتی (اشاد41)","date":"98\/7\/29","time":"09:17","body":"به اطلاع می‌رساند؛ نماد معاملاتی اوراق مشارکت دولتی4 - شرایط خاص980730 (اشاد41)  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرین سود علی‌الحساب سه ماهه اوراق در  تاریخ 1398\/07\/30 در پایان معاملات امروز دوشنبه مورخ 1398\/07\/29 متوقف می‌گردد.  یادآور می‌گردد، اصل مبلغ اوراق و سود علی‌الحساب سه ماهه به دارنده اوراق در روز  قبل از سررسید تعلق می‌گیرد.                               مدیر عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (میهن1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:17","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه میهن (میهن1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (میهن1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (تاپیکو) در سررسید مهر 98","date":"98\/7\/29","time":"09:14","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت سرمایه گذاری نفت و  گاز و پتروشیمی تأمین (تاپیکو) با سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیارمعامله در سود امکان پذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند اسال درخواست اعمال برای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فخوز) در سررسید مهر 98","date":"98\/7\/29","time":"09:13","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت فولاد خوزستان(فخوز)  با سررسید مهرماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر می بشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزا و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خو"},{"title":"وقفه معاملاتی نماد (ولملت1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:13","body":"به اطلاع می رساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سخوزح1)","date":"98\/7\/29","time":"09:12","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سیمان خوزستان (سخوزح1) با  توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سخوز1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:11","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان خوزستان (سخوز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (مرقام1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:10","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌ارقام‌ (مرقام1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (دفارا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:08","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ فارابی‌ (دفارا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (واتی1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:08","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ آتیه‌ دماوند (واتی1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:07","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت نیروگاه زاگرس کوثر (بزاگرس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بزاگرس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (زماهان1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:07","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مجتمع تولید گوشت مرغ ماهان (زماهان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زماهان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (فباهنر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/7\/29","time":"09:07","body":"به اطلاع می رساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (سبزوا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:07","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سیمان لار سبزوار (سبزوا1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (سبزوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:07","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (دی1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بانک دی (دی1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (دی1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"تغییر وضعیت نماد (مفاخر1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت توسعه فناوری اطلاعات خوارزمی (مفاخر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (مفاخر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (زبینا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی و دامپروری بینالود (زبینا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زبینا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (زقیام1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام قیام اصفهان (زقیام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زقیام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (سدبیر1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. تدبیرگران فارس وخوزستان (سدبیر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (سدبیر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (کرمان1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. توسعه وعمران استان کرمان (کرمان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کرمان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (کاسپین1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/7\/29","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی کاسپین تامین (کاسپین1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپین1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (تاپیکو) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید مهرماه  1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد  اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت  مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولت عدم اعلام درخواست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمل همه  موقعیت های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قاردادهای اختیار معامله برابر با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:15"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (فخوز) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت فولاد خوزستان(فخوز) در سررسید مهرماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، ب عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود میباشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابربا (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:14"},{"title":"پایان دوره معاملاتی اختیارمعاملات (تاپیکو) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 30  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید مهرماه 1398 به  پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:13"},{"title":"پایان دوره معاملاتی اختیارمعاملات (فخوز) در سررسید مهر 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز سه شنبه مورخ 30  مهرماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت  فولاد خوزستان (فخوز) در سررسید مهرماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:11"},{"title":"بازگشایی نماد معاملاتی (خپویش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سازه پویش(خپویش)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(غدشت)،(ختراکح)،(سفانوح)،(سصوفیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دشت مرغاب(غدشت)، حق تقدم شرکت ریخته گری  تراکتورسازی ایران(ختراکح)، حق تقدم استفاده نشده شرکت های سیمان فارس  نو(سفانوح)، کارخانجات سیمان صوفیان(سصوفیح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"09:09"},{"title":"تغییر وضعیت نماد (ثباغ1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شهرسازی و خانه سازی باغمیشه (ثباغ1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثباغ1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"09:03"},{"title":"تغییر وضعیت نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام گلدشت نمونه اصفهان (زگلدشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زگلدشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"09:03"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/04 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/08\/04در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/30گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:30"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (فنابا1)","body":"به اطلاع می‌رساند؛ محدودیت حجمی برای هر سفارش خرید (حداکثر تعداد اوراق بهادار  در هر سفارش خرید) جهت نماد معاملاتی صندوق سرمایه‌گذاری جسورانه فناوری  بازنشستگی قابل معامله در فرابورس ایران در نماد (فنابا1)، از امروز سه‌شنبه مورخ  1398\/07\/30، به میزان 25،000 واحد تعیین می‌گردد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"تعلیق نماد معاملاتی (وثنو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وثنو1) بنا به تشخیص شرکت  فرابورس ایران حداکثر تا تاریخ 1398\/08\/13 تعلیق شد. مدیریت عملیات بازارهای خارج  از بورس فرابورس ایران","date":"98\/7\/30","time":"08:01"},{"title":"تعلیق نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (آرمان1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/12 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (تنوین1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (فنرژی1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فنرژی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گسترش صنایع انرژی آذرآب متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"08:53"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/08\/04 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/08\/04در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/08\/30گشایش می یابند. مدیریت عملیات بازار","date":"98\/7\/30","time":"08:30"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (فنابا1)","body":"به اطلاع می‌رساند؛ محدودیت حجمی برای هر سفارش خرید (حداکثر تعداد اوراق بهادار  در هر سفارش خرید) جهت نماد معاملاتی صندوق سرمایه‌گذاری جسورانه فناوری  بازنشستگی قابل معامله در فرابورس ایران در نماد (فنابا1)، از امروز سه‌شنبه مورخ  1398\/07\/30، به میزان 25،000 واحد تعیین می‌گردد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9608، تسه 9609، تسه 9610 و تسه 9611 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیشز سقف مجازمی تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت  شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی  صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس  ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های  این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده  ازتسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/7\/30","time":"08:02"},{"title":"تعلیق نماد معاملاتی (وثنو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (وثنو1) بنا به تشخیص شرکت  فرابورس ایران حداکثر تا تاریخ 1398\/08\/13 تعلیق شد. مدیریت عملیات بازارهای خارج  از بورس فرابورس ایران","date":"98\/7\/30","time":"08:01"},{"title":"تعلیق نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (آرمان1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/08\/12 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (تنوین1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/7\/30","time":"08:00"},{"title":"توقف نماد (فنرژی1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فنرژی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گسترش صنایع انرژی آذرآب متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/7\/30","time":"08:00"}]