[{"title":"وقفه معاملاتی نماد (سخاش1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/2","time":"09:12","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌خاش‌ (سخاش1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه مهم در خصوص پرداختهای دوره ای صندوق سرمایه گذاری امین یکم فردا","date":"98\/6\/2","time":"09:09","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 15994\/181 مورخ 09\/09\/1395 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص صندوق سرمایه گذاری در اوراق بهادار با درآمد ثابت امین یکم فردا(امین یکم)، در پایان هر مقطع زمانی که ماهانه و در آخرین روز هر ماه است، در صورتی که خالص ارزش روز واحدهای سرمایه گذاری بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل قیمت مبنای آن می گردد. میزان سود تعلق گرفته در قالب سود مرداد ماه1398 مبلغ 179ریال به ازای هر واحد بوده که به همین میزان از NAV صندوق کاسته شده است واین سود به سرمایه گذاران پرداخت می شود. لازم به ذکر است در پایان هر دوره باید اطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل وبه شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (فاما1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/2","time":"09:06","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت صنعتی‌ آما (فاما1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کترام1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/2","time":"09:06","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌  (کترام1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(مبین)،(ثاخت)","date":"98\/6\/2","time":"09:05","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پتروشیمی مبین(مبین)،بین المللی توسعه  ساختمان(ثاخت)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات  در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (زشگزا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/2","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر و گوشت زاگرس شهرکرد (زشگزا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زشگزا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (زقیام1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/2","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام قیام اصفهان (زقیام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زقیام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"توقف نماد (اتکام1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/6\/2","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (اتکام1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (تنوین1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/2","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (وثوق1) به دلیل نوسان قیمت بیش از 40 درصد","date":"98\/6\/2","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری وثوق امین (وثوق1) به دلیل  نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وثوق1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (ساربیل1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/2","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ آرتا اردبیل (ساربیل1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (شزنگ1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/6\/2","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (شزنگ1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (حپترو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/2","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل و نقل پتروشیمی( سهامی عام (حپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کمنگنز1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/2","time":"09:02","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت معادن‌منگنزایران‌  (کمنگنز1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","date":"98\/6\/2","time":"09:02","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (خزر1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/2","time":"09:02","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فنرسازی‌زر (خزر1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (وپسا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","date":"98\/6\/2","time":"09:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وپسا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (البرز1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/2","time":"09:00","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه البرز (البرز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کساوه1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/2","time":"09:00","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ کاشی‌ و سرامیک‌ سینا (کساوه1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","date":"98\/6\/2","time":"08:30","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/09\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) گشایش  می یابند. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/6\/2","time":"08:28","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/06پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/6\/2","time":"08:27","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/30, 98\/06\/31, 98\/07\/01 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/07\/27 گشایش می یابند. مدیریت عملیات بازار"},{"title":"ادامه توقف نماد (شیران1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","date":"98\/6\/2","time":"08:12","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت س. صنایع‌شیمیایی‌ایران (شیران1)، با  توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/6\/2","time":"08:06","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/6\/2","time":"08:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (سهگمت1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/2","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌هگمتان‌ (سهگمت1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/2","time":"08:00","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (غشهداب1) - اطلاعات با اهمیت گروه الف","date":"98\/6\/2","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غشهداب1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کشت و صنعت شهداب ناب خراسان  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران"},{"title":"وقفه معاملاتی نماد (کدما1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/2","time":"08:00","body":"به اطلاع می رساند نماد معاملاتی شرکت معدنی‌ دماوند (کدما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (غدیس1) - اطلاعات با اهمیت گروه الف","date":"98\/6\/2","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غدیس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت پاکدیس متوقف شد. بدیهی است  نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (بنیرو1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/2","time":"08:00","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت نیروترانس‌ (بنیرو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تعلیق نماد های معاملاتی (انرژی11)،( انرژی21)، (انرژی31)","date":"98\/5\/30","time":"16:07","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛ به منظور بررسی معاملات،  نمادهای معاملاتی(انرژی11)،(انرژی21)و(انرژی31) حداکثر تا پایان تاریخ 1398\/06\/13  تعلیق شد. مدیر عملیات بازارهای خارج از بورس"},{"title":"عدم تایید معاملات در نماد معاملاتی (شستا0021)","date":"98\/5\/30","time":"15:26","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ معاملات امروز چهارشنبه مورخ 1398\/05\/30 در نماد معاملاتی  اوراق اجاره تامین اجتماعی(شستا0021) مورد تأیید قرار نگرفت.  مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ثاخت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/30","time":"14:28","body":"به اطلاع میرساند نماد معاملاتی شرکت بین‌المللی‌توسعه‌ساختمان (ثاخت1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تعیین کارگزار ناظر در نماد معاملاتی (تملی8041)","date":"98\/5\/30","time":"14:25","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به گشایش نماد معاملاتی حق تقدم استفاده از تسهیلات  مسکن بانک ملی تیر ماه سال 1398 در نماد معاملاتی (تملی8041) خواهشمند است نسبت  به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی در نماد ذتملی804  دراسرع وقت اقدام فرمایید.                       مدیر عملیات بازار فرابورس ایران"},{"title":"برگزاری مجمع عمومی عادی به طور فوق العاده در نماد معاملاتی  (ودانا1)","date":"98\/5\/30","time":"12:45","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مجمع عمومی عادی به طور فوق العاده  صاحبان سهام شرکت سرمایه گذاری دانایان پارس  (ودانا1) در روز دوشنبه مورخ 1398\/06\/03 برگزار می شود مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نمادهای معاملاتی(تمحرکه)،(وآذرح)","date":"98\/5\/30","time":"11:40","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت ماشین سازی نیرو  محرکه(تمحرکه)جهت برگزاری مجمع عمومی عادی به طور فوق العاده به منظور انتخاب  اعضای هییت مدیره، حق تقدم شرکت سرمایه گذاری توسعه آذربایجان(وآذرح)با توجه به  پایان مهلت پذیره نویسی متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد (شیران1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/5\/30","time":"11:32","body":"به اطلاع میرساند نماد معاملاتی شرکت س. صنایع‌شیمیایی‌ایران (شیران1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تعلیق نماد معاملاتی (وشهر1)","date":"98\/5\/30","time":"11:31","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛ به منظور بررسی شفافیت  اطلاعاتی ناشر ، نماد معاملاتی (وشهر1) حداکثر تا تاریخ 1398\/06\/12 تعلیق  شد.مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی(چافست)","date":"98\/5\/30","time":"11:29","body":"به اطلاع می رساند،نماد معاملاتی شرکت افست(چافست) باتوجه به تغییرات بیش  از50درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (دماوند1)","date":"98\/5\/30","time":"11:26","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید نیروی برق دماوند (دماوند1) پس از  برگزاری مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/05\/30 آماده انجام معامله می‌باشد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"تعیین کارگزار ناظر در نماد معاملاتی (شپترو1)","date":"98\/5\/30","time":"11:23","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به درج نماد معاملاتی پتروشیمی آبادان (شپترو1) در تابلو پایه ج بازار  پایه فرابورس ایران و همچنین گشایش نماد مذکور در روز دوشنبه مورخ 1398\/06\/04  خواهشمند است نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی در  نماد ذشپترو، دراسرع وقت اقدام فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (گپارس1)","date":"98\/5\/30","time":"11:22","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت مجتمع های گردشگری و امور رفاهی کارگزاران پارس (گپارس1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام نوبت دوم، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/05\/30 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (ثنور1)","date":"98\/5\/30","time":"11:21","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری کوه نور  (ثنور1) پس از برگزاری مجمع عمومی عادی  به طور فوق العاده صاحبان سهام و افشاء اطلاعات با اهمیت مصادیق گروه ب ، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/30 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (مبین1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/5\/30","time":"11:14","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی مبین (مبین1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(بالبر)","date":"98\/5\/30","time":"11:12","body":"به اطلاع می رساند،نماد معاملاتی شرکت کابل البرز(بالبر)با توجه به تغییرات بیش از  50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده  انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (غچین1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/30","time":"11:07","body":"به اطلاع می رساند نماد معاملاتی شرکت کشت‌ و صنعت‌ چین‌ چین (غچین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کسعدی1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/30","time":"10:52","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ سعدی‌ (کسعدی1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (لازما1)","date":"98\/5\/30","time":"10:51","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کارخانه های صنعتی آزمایش (لازما1) پس از  افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/30 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                            مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وثخوز1)","date":"98\/5\/30","time":"10:42","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری و توسعه خوزستان (وثخوز1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام ، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/30 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (ثاخت1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/30","time":"10:22","body":"به اطلاع می رساند نماد معاملاتی شرکت بین‌المللی‌توسعه‌ساختمان (ثاخت1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"گشایش مجدد حق تقدم خرید در نماد معاملاتی (فماکح1)","date":"98\/5\/30","time":"10:21","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت ماداکتو استیل کرد  (سهامی عام) در نماد (فماکح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/30 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (فماکح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت ماداکتو استیل کرد (سهامی  عام) در نماد (فماکح1) تا تاریخ 1398\/07\/23 می باشدذا نماد معاملاتی مذکور  (فماکح1) در پایان معاملات روز سه‌شنبه مورخ 1398\/07\/23 متوقف می گردد. خریداران  نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ  1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و  اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                           مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (شلعاب1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/5\/30","time":"10:19","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لعابیران‌ (شلعاب1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی (شپلی1)","date":"98\/5\/30","time":"10:09","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت پلی اکریل ایران (شپلی1) جهت برگزاری مجمع عمومی عادی به طور  فوق العاده  صاحبان سهام در روز یکشنبه مورخ 1398\/06\/03 در پایان معاملات امروز  چهارشنبه مورخ 1398\/05\/30 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (سشمال1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/30","time":"10:06","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ شمال‌ (سشمال1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":" بازگشایی نماد معاملاتی (وآفری1)","date":"98\/5\/30","time":"09:34","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بیمه کارافرین (وآفری1) پس از برگزاری کنفرانس اطلاع رسانی در  خصوص نوسان قیمت سهام ، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت  و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/05\/30  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":" بازگشایی نماد معاملاتی (لازما1)","date":"98\/5\/30","time":"09:29","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کارخانه های صنعتی آزمایش (لازما1) پس از  افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/30 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                               مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (وثخوز1)","date":"98\/5\/30","time":"09:25","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری و توسعه خوزستان (وثخوز1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام ، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/05\/30 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی معاملاتی (غنوش)","date":"98\/5\/30","time":"09:22","body":"به اطلاع می رساند،نماد معاملاتی شرکت نوش مازندران(غنوش)با توجه به افشای اطلاعات  با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(سصفها)،(نمرینو)","date":"98\/5\/30","time":"09:15","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان اصفهان(سصفها)، کارخانجات ایران  مرینوس(نمرینو)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","date":"98\/5\/30","time":"09:13","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، با توجه به بازگشایی نماد اصلی در بازار نقد (فارس) با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"گشایش مجدد حق تقدم خرید در نماد معاملاتی (فماکح1)","date":"98\/5\/30","time":"09:11","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت ماداکتو استیل کرد  (سهامی عام) در نماد (فماکح1) از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/05\/30 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (فماکح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت ماداکتو استیل کرد (سهامی  عام) در نماد (فماکح1) تا تاریخ 1398\/07\/23 می باشدذا نماد معاملاتی مذکور  (فماکح1) در پایان معاملات روز سه‌شنبه مورخ 1398\/07\/23 متوقف می گردد. خریداران  نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ  1390\/05\/15 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و  اوراق بهادر و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مدنظر قرار دهند.                           مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی معاملاتی (فارس)،(قصفها)","date":"98\/5\/30","time":"09:09","body":"به اطلاع می رساند،نماد معاملاتی شرکت های صنایع پتروشیمی خلیج فارس(فارس)،قند  اصفهان(قصفها)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات  در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","date":"98\/5\/30","time":"09:05","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/30","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (کشرق1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/5\/30","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعتی و معدنی شمال شرق شاهرود (کشرق1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کشرق1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (فسپا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/30","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌سپاهان‌ (فسپا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (شلعاب1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/5\/30","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی شرکت لعابیران‌ (شلعاب1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (ولرازح1) به دلیل نوسان قیمت بیش از 40 درصد نماد اصلی","date":"98\/5\/30","time":"09:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت لیزینگ رازی (ولرازح1) به دلیل  نوسان قیمت بیش از 40 درصد در نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ولرازح1)  آغاز می شود. مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (ولراز1) به دلیل نوسان قیمت بیش از 40 درصد","date":"98\/5\/30","time":"09:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت لیزینگ رازی (ولراز1) به دلیل نوسان قیمت  بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولراز1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/5\/30","time":"08:19","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/03، 98\/06\/04و  98\/06\/05پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/5\/30","time":"08:13","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/28و 98\/06\/29 گشایش می یابند. مدیریت عملیات بازار"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11031)","date":"98\/5\/30","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11001)","date":"98\/5\/30","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80001)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11011)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11071)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80091)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11091)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80061)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80001)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11031)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11111)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11051)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80101)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11051)","date":"98\/5\/30","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80051)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11091)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80031)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11001)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80121)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80031)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/5\/30","time":"08:03","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80021)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80041)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11071)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11061)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11121)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11081)","date":"98\/5\/30","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80081)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11081)","date":"98\/5\/30","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سخاش1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌خاش‌ (سخاش1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:12"},{"title":"اطلاعیه مهم در خصوص پرداختهای دوره ای صندوق سرمایه گذاری امین یکم فردا","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 15994\/181 مورخ 09\/09\/1395 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص صندوق سرمایه گذاری در اوراق بهادار با درآمد ثابت امین یکم فردا(امین یکم)، در پایان هر مقطع زمانی که ماهانه و در آخرین روز هر ماه است، در صورتی که خالص ارزش روز واحدهای سرمایه گذاری بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل قیمت مبنای آن می گردد. میزان سود تعلق گرفته در قالب سود مرداد ماه1398 مبلغ 179ریال به ازای هر واحد بوده که به همین میزان از NAV صندوق کاسته شده است واین سود به سرمایه گذاران پرداخت می شود. لازم به ذکر است در پایان هر دوره باید اطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل وبه شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:09"},{"title":"توقف نماد (فاما1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت صنعتی‌ آما (فاما1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:06"},{"title":"توقف نماد (کترام1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌  (کترام1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:06"},{"title":"بازگشایی نمادهای معاملاتی(مبین)،(ثاخت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پتروشیمی مبین(مبین)،بین المللی توسعه  ساختمان(ثاخت)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات  در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:05"},{"title":"تغییر وضعیت نماد (زشگزا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر و گوشت زاگرس شهرکرد (زشگزا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زشگزا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:03"},{"title":"تغییر وضعیت نماد (زقیام1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام قیام اصفهان (زقیام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زقیام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:03"},{"title":"توقف نماد (اتکام1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (اتکام1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:03"},{"title":"وقفه معاملاتی نماد (تنوین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"تغییر وضعیت نماد (وثوق1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری وثوق امین (وثوق1) به دلیل  نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وثوق1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/6\/2","time":"09:02"},{"title":"وقفه معاملاتی نماد (ساربیل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ آرتا اردبیل (ساربیل1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"توقف نماد (شزنگ1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (شزنگ1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:02"},{"title":"وقفه معاملاتی نماد (حپترو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل و نقل پتروشیمی( سهامی عام (حپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"توقف نماد (کمنگنز1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت معادن‌منگنزایران‌  (کمنگنز1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"توقف نماد (خزر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فنرسازی‌زر (خزر1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"توقف نماد (وپسا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وپسا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:00"},{"title":"وقفه معاملاتی نماد (البرز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه البرز (البرز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:00"},{"title":"وقفه معاملاتی نماد (کساوه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ کاشی‌ و سرامیک‌ سینا (کساوه1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:00"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/09\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) گشایش  می یابند. مدیریت عملیات بازار","date":"98\/6\/2","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/06پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/2","time":"08:28"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/30, 98\/06\/31, 98\/07\/01 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/07\/27 گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/2","time":"08:27"},{"title":"ادامه توقف نماد (شیران1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت س. صنایع‌شیمیایی‌ایران (شیران1)، با  توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"08:04"},{"title":"توقف نماد (سهگمت1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌هگمتان‌ (سهگمت1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:01"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:00"},{"title":"توقف نماد (غشهداب1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غشهداب1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کشت و صنعت شهداب ناب خراسان  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/2","time":"08:00"},{"title":"وقفه معاملاتی نماد (کدما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت معدنی‌ دماوند (کدما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:00"},{"title":"توقف نماد (غدیس1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غدیس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت پاکدیس متوقف شد. بدیهی است  نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"08:00"},{"title":"توقف نماد (بنیرو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت نیروترانس‌ (بنیرو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:00"},{"title":"توقف نماد (فاما1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت صنعتی‌ آما (فاما1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:06"},{"title":"توقف نماد (کترام1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌  (کترام1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:06"},{"title":"بازگشایی نمادهای معاملاتی(مبین)،(ثاخت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پتروشیمی مبین(مبین)،بین المللی توسعه  ساختمان(ثاخت)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات  در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:05"},{"title":"تغییر وضعیت نماد (زشگزا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر و گوشت زاگرس شهرکرد (زشگزا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زشگزا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:03"},{"title":"تغییر وضعیت نماد (زقیام1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام قیام اصفهان (زقیام1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زقیام1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:03"},{"title":"توقف نماد (اتکام1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (اتکام1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:03"},{"title":"وقفه معاملاتی نماد (تنوین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"تغییر وضعیت نماد (وثوق1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری وثوق امین (وثوق1) به دلیل  نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وثوق1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/6\/2","time":"09:02"},{"title":"وقفه معاملاتی نماد (ساربیل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ آرتا اردبیل (ساربیل1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"توقف نماد (شزنگ1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (شزنگ1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:02"},{"title":"وقفه معاملاتی نماد (حپترو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل و نقل پتروشیمی( سهامی عام (حپترو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"توقف نماد (کمنگنز1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت معادن‌منگنزایران‌  (کمنگنز1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"حراج مجدد نماد معاملاتی (سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان هرمزگان(سهرمزح)باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"توقف نماد (خزر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فنرسازی‌زر (خزر1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:02"},{"title":"توقف نماد (وپسا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وپسا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"09:00"},{"title":"وقفه معاملاتی نماد (البرز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه البرز (البرز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:00"},{"title":"وقفه معاملاتی نماد (کساوه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ کاشی‌ و سرامیک‌ سینا (کساوه1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"09:00"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/09\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) گشایش  می یابند. مدیریت عملیات بازار","date":"98\/6\/2","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/06پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/2","time":"08:28"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/06\/30, 98\/06\/31, 98\/07\/01 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/07\/27 گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/2","time":"08:27"},{"title":"ادامه توقف نماد (شیران1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت س. صنایع‌شیمیایی‌ایران (شیران1)، با  توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"08:04"},{"title":"توقف نماد (سهگمت1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌هگمتان‌ (سهگمت1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:01"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:00"},{"title":"توقف نماد (غشهداب1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غشهداب1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کشت و صنعت شهداب ناب خراسان  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/2","time":"08:00"},{"title":"وقفه معاملاتی نماد (کدما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت معدنی‌ دماوند (کدما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:00"},{"title":"توقف نماد (غدیس1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غدیس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت پاکدیس متوقف شد. بدیهی است  نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/2","time":"08:00"},{"title":"توقف نماد (بنیرو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت نیروترانس‌ (بنیرو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/2","time":"08:00"}]