[{"title":"عدم تایید معاملات در نماد معاملاتی (بکهنوج1)","date":"98\/6\/4","time":"14:26","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ معاملات امروز دوشنبه مورخ 1398\/06\/04 در نماد معاملاتی تولید  برق ماه تاب کهنوج (بکهنوج1) مورد تأیید قرار نگرفت همچنین لازم به ذکر است تمامی  سفارشات نماد معاملاتی مذکور حذف شد.                                                            مدیر عملیات بازار فرابورس ایران"},{"title":"اتمام پذیره نویسی حق تقدم استفاده نشده نماد معاملاتی (آ س پح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به فروش تمامی حق تقدم استفاده نشده باقیمانده شرکت آ  س پ (آ س پح1)، نماد معاملاتی مذکور متوقف شد. مقتضی است کارگزارانی که حق تقدم  مذکور را خریداری نموده اند، می بایست وجه پذیره نویسی حق تقدم  خریداری شده را  همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد.شرکت سپرده گذاری  مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پرداخت نموده و کارگزار  فروشنده مکلف است وجوه مذکور را به حساب ناشر واریز نماید.                                مدیر عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"12:58"},{"title":"وقفه معاملاتی نماد (شفا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری شفادارو (شفا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری  قرار می گیرد و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت  روزانه ادامه خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این  موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر  قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/4","time":"12:26"},{"title":"توقف نماد معاملاتی(کخاک)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت صنایع خاک چینی  ایران(کخاک)جهت تشکیل جلسه هییت مدیره در خصوص افزایش سرمایه متوقف خواهد  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"12:08"},{"title":"توقف نماد معاملاتی (بکهنوج1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولید برق ماهتاب کهنوج (بکهنوج1) جهت  بررسی معاملات مطابق با ماده 12 مکرر 6 دستورالعمل اجرایی نحوه انجام معاملات  اوراق بهادار در  فرابورس ایران متوقف شد.                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"12:07"},{"title":"وقفه معاملاتی نماد (داسوه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ اسوه‌ (داسوه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری  قرار می گیرد و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت  روزانه ادامه خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این  موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر  قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/4","time":"11:57"},{"title":"گشایش نماد معاملاتی (شپترو1) در تابلو پایه ج بازار پایه","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت پتروشیمی آبادان (شپترو1) امروز دوشنبه مورخ 1398\/06\/04 در  تابلو پایه ج بازار پایه فرابورس ایران گشایش می یابد. در این خصوص توجه به موارد  زیر ضروری است: 1)معاملات نمادهای درج شده در تابلوی پایه ج ، صرفا در روزهای  شنبه، دوشنبه، چهارشنبه هر هفته قابل انجام است. 2) محدودیت حجمی (حداکثر تعداد  اوراق در هر سفارش) در نماد معاملاتی مذکور به میزان 50،000 سهم تعیین می گردد.  همچنین کارگزاران می بایست دسترسی معامله گران برخط (آنلاین) جهت ورود سفارش و  انجام معامله در تابلو پایه ج (گروه معاملاتی 21) را فعال نمایند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"11:25"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (خفولاح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی حق تقدم خرید سهام شرکت خدمات فنی فولاد یزد (سهامی عام) در نماد  (خفولاح1) پس از برگزاری مجمع عمومی عادی سالیانه نوبت دوم صاحبان سهام و تقسیم  سود نقدی هر سهم، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/06\/04 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.  لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در  هر سفارش) در نماد معاملاتی (خفولاح1)، به تعداد 50,000 سهم تعیین می گردد.  همچنین مهلت استفاده از حق تقدم خری سهام شرکت خدمات فنی فولاد یزد (سهامی عام)  در نماد (خفولاح1) تا تاریخ 1398\/06\/24 می باشد لذا نماد معاملاتی مذکور در پایان  معاملات روز یکشنبه مورخ 1398\/06\/24 متوقف می گردد. خریداران نهایی حق تقدم سهام  جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 18\/05\/1390 اداره نظارت  بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد  بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 30\/05\/1390 اداره امور  کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"11:14"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96061)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/06\/15 در نماد معاملاتی (تسه96061) جهت نقل و انتقال (خرید و فروش و هبه) درتاریخ 1398\/06\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز، چهارشنبه مورخ 1398\/06\/15 متوقف می شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/06\/15 در نماد معاملاتی (تسه96061) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/07\/15 می باشد.مدیر عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"11:08"},{"title":"بازگشایی نماد معاملاتی(سغربح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت صنایع سیمان غرب(سغربح)جهت عرضه  391ر075ر13 عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید حداکثر  000ر50عدد،<<بدون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به  ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و  خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را  ندارد>>.همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری  شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"10:54"},{"title":"تعلیق نماد معاملاتی (غشهداب1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (غشهداب1) حداکثر تا تاریخ 1398\/06\/20 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"10:49"},{"title":"بازگشایی نماد معاملاتی (حفارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس(حفارس) پس  از رفع تعلیق،برگزاری مجمع عمومی عادی بطور فوق العاده بدون تقسیم سود نقدی و  افشای اطلاعات با اهمیت گروه الف بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/6\/4","time":"10:47"},{"title":"توقف نماد معاملاتی (ثعتما1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری ساختمانی اعتماد گستر (ثعتما1)جهت برگزاری مجمع  عمومی عادی سالیانه نوبت دوم صاحبان سهام در روز چهارشنبه مورخ 1398\/06\/06 در  پایان معاملات امروز دوشنبه مورخ 1398\/06\/04 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"10:44"},{"title":"توقف نماد معاملاتی (وکادو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت تکادو (وکادو1)جهت برگزاری مجمع عمومی عادی سالیانه  صاحبان  سهام در روز چهارشنبه مورخ 1398\/06\/06 در پایان معاملات امروز دوشنبه مورخ  1398\/06\/04 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"10:42"},{"title":"بازگشایی نماد معاملاتی(خزر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فنرسازی زر(خزر)با توجه به تغییرات بیش از  50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده  انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"10:35"},{"title":"توقف نماد (غشهداب1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غشهداب1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کشت و صنعت شهداب ناب خراسان  متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/4","time":"10:31"},{"title":"توقف نماد معاملاتی (فالوم1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛ نماد معاملاتی (فالوم1)  به  دلیل افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت آلومتک متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"10:29"},{"title":"توقف نماد (غشهداب1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غشهداب1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت کشت و صنعت شهداب ناب خراسان  متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/4","time":"10:28"},{"title":"توقف نماد معاملاتی (ثزاگرس1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (ثزاگرس1) به دلیل افشای اطلاعات با اهمیت مصادیق گروه (الف) برای  شرکت سرمایه گذاری توسعه و عمران زاگرس چهار محال و بختیاری متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"10:26"},{"title":" بازگشایی نماد معاملاتی (خفولا1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت خدمات فنی فولاد یزد (خفولا1) پس از برگزاری مجمع عمومی عادی  سالیانه نوبت دوم صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 1398\/06\/04 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"10:14"},{"title":"توقف نماد (البرز1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت بیمه البرز (البرز1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"10:08"},{"title":"توقف نماد معاملاتی (دهدشت1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (دهدشت1)  به دلیل افشای اطلاعات با اهمیت مصادیق گروه (الف) برای  شرکت صنایع پتروشیمی دهدشت متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس  از توقف و با اعلام این مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"10:02"},{"title":"توقف نماد معاملاتی (شلرد1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (شلرد1) به دلیل افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت  کود شیمیایی اوره لردگان متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس  از توقف و با اعلام این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"10:00"},{"title":"بازگشایی نمادهای معاملاتی(بنیرو)،(کترام)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های نیرو ترانس(بنیرو)، تولیدی کاشی  تکسرام(کترام)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:55"},{"title":"تغییر وضعیت نماد (سرچشمه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مس سرچشمه (سرچشمه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (سرچشمه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:55"},{"title":"بازگشایی نماد معاملاتی (شصفها1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پتروشیمی اصفهان (شصفها1) پس از افشای  اطلاعات با اهمیت گروه ب  و  برگزاری مجمع عمومی عادی سالیانه نوبت دوم صاحبان  سهام ، از طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه ای،  امروز دوشنبه مورخ 1398\/06\/04 آماده انجام معامله می باشد. لازم به ذکر است در  صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات  در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین  در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"09:54"},{"title":" بازگشایی نماد معاملاتی (سباقر1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سیمان باقران (سباقر1) پس از افشای اطلاعات با اهمیت مصادیق  گروه (ب)، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/06\/04 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"09:44"},{"title":"حراج مجدد نمادهای معاملاتی(سفار)،(نبروج)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان فارس(سفار)، کارخانجات نساجی  بروجرد(نبروج)با توجه به عدم کشف قیمت بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/6\/4","time":"09:39"},{"title":"عرضه یکجای سهام مدیریتی غیر کنترلی شرکت ایتالران(کایتا4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  یرو بیانیه شماره 1461\/الف\/98 مورخ 1398\/05\/02 این شرکت،موسسه صندوق بازنشستگی  وظیفه از کارافتادگی و پس انداز کارکنان بانکها در نظر دارد، تعداد 1.434.104 سهم  معادل 9\/56 درصد (نه ممیز پنجاه وشش صدم درصد)سهام مدیریتی غیر کنترلی شرکت  ایتالران (سهامی عام) در نماد معاملاتی (کایتا4) را بطور یکجا و شرایطی (مطابق با  بند 2 و 3 بیانیه مذکور) با قیمت پایه هر سهم 42.387 ریال امروز دوشنبه مورخ  1398\/06\/04 به فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه سپرده  شرکت در رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند .برای اطلاع از  جزییات بیشتر می توانید به بیانیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران  مراجعه فرمایید.                      مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/4","time":"09:38"},{"title":"پذیره نویسی واحدهای سرمایه گذاری در نماد (دارا1)","body":"کارگزاران محترم عضو فرابورس ایران و معامله گران محترم برخط ، به اطلاع می رساند؛  پیرو اطلاعیه شماره 1485\/و\/98 مورخ 1398\/05\/23 این شرکت، تعداد 99،000،000 واحد  صندوق سرمایه گذاری دارا الگوریتم با ارزش مبنای هر واحد 10،000 ریال در نماد  (دارا1) از امروز دوشنبه مورخ 1398\/06\/04 لغایت یکشنبه مورخ 1398\/06\/10 به مدت 5  روز کاری، از طریق بازار فرابورس ایران مورد پذیره نویسی قرار می گیرد. در این  خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: اوراق بهادار با درآمد ثابت. 2)  نحوه تسویه و پایاپای معاملات:T+1؛ 3) نحوه پذیره نویسی: پذیره نویسی به قیمت  ثابت (معادل ارزش مبنا)  4) تعداد واحدهای سرمایه گذاری قابل انتشار: 100,000,000  واحد. 5) حداکثر تعداد واحدهای سرمایه گذاری عادی قابل پذیره نویسی: 99,000,000  واحد. 6) حداقل تعداد واحد های سرمایه گذاری عادی قابل پذیره نویسی 9،000،000  واحد. 7) محدودیت حجمی برای هر سفارش خرید (بلوک): 100,000 واحد، 8) بازارگدان:  شرکت سرمایه گذاری آتی نگر سپهر ایرانیان (سهامی خاص). لازم به ذکر است در خصوص  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقیقی و حقوقی هیچگونه محدودیتی  وجود ندارد. همچنین معاملات ثانویه واحدهای مذکور پس از پذیره نویسی، در بازار  ابزارهای نوین مالی فرابورس ایران صورت می پذیرد. برای اطلاع از جزییات بیشتر می  توانید به اطلاعیه مذکور در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.مدیر  عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:36"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1487\/ب\/98، مورخ 1398\/06\/03 این شرکت،  بازارگردانی سهام شرکت بیمه معلم (ومعلم1)، با محدودیت دامنه نوسان روزانه قیمت  مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران و با  استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت بیمه معلم  (ومعلم1) از فردا، سه‌شنبه مورخ 1398\/06\/05 صورت می‌پذیرد. برای اطلاع از جزییات  بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران  مراجعه فرمایید.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:31"},{"title":"بازگشایی نماد معاملاتی(فاما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنعتی آما(فاما)با توجه به تغییرات بیش از  50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده  انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:28"},{"title":"بازگشایی نماد معاملاتی (اتکام1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه اتکایی امین (اتکام1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  دوشنبه مورخ 1398\/06\/04آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                              مدیر عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:27"},{"title":"پایان دوره معاملاتی اوراق اختیار فروش تبعی (هخابر806)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ آخرین روز دوره معاملاتی اوراق اختیار  فروش تبعی سهام شرکت مخابرات ایران در نماد (هخابر806)، امروز دوشنبه مورخ  04\/06\/1398 بوده و تاریخ اعمال اوراق مذکور روز سه شنبه مورخ 05\/06\/1398 می باشد. فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر است: 1)در صورتی که قیمت پایانی سهم پایه در روز اعمال بزرگتر یا مساوی قیمت اعمال باشد،اوراق اختیار فروش تبعی قابل اعمال نیست. 2)چنانچه قیمت پایانی سهم پایه در روز اعمال از قیمت اعمال کمتر باشد، اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی سهامدار و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز اعمال خواهد بود. کارگزاران می توانند 10 روز قبل از تاریخ اعمال، درخواست های اعمال را از مشتریان خود دریافت کنند و در روز  اعمال به بورس ارایه دهند. لازم به ذکر است کارگزاران محترم می بایست درخواست  اعمال مشتریان خود را به صورت تجمیعی در یک فایل با فرمت اکسل و ا طریق  اتوماسیون اداری به معاونت بازار شرکت بورس ارسال نمایند. فایل مذکور شامل نماد  تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد معتبر اوراق تبعی در تاریخ  سررسید می باشد. یادآور می شود به مکاتباتی که به صورت موردی و جداگانه به این  معاونت ارسال شود، ترتیب اثر داده نخواهد شد. 3)لازم به ذکر است مطابق با اطلاعیه عرضه شماره 45624\/181 مورخ 03\/06\/1397 روش  اعمال به شرح زیر است: خرید سهم به قیمت اعمال از دارنده اوراق اختیار فروش تبعی مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:27"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (رمپنا)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت گروه مپنا با سررسیدهای مهرماه و دی ماه 1398، به دلیل عدم  کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد اصلی در بازار نقد  (رمپنا) با استفاده از مکانیزم حراج، آماده انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/64324 مورخ 03\/06\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:18"},{"title":"بازگشایی نماد معاملاتی(فاسمین)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کالسیمین(فاسمین)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:18"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (تاپیکو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین با سررسیدهای  مهرماه و دی ماه 1398، به دلیل عدم کشف قیمت در روز معاملاتی قبل و با توجه به  بازگشایی نماد اصلی در بازار نقد (تاپیکو) با استفاده از مکانیزم حراج، آماده  انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/64323 مورخ 03\/06\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:17"},{"title":"وقفه معاملاتی نماد (لوتوس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه لوتوس پارسیان (لوتوس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:17"},{"title":"بازگشایی نماد معاملاتی(تنوین)","body":"به اطلاع می رساند،نماد معاملاتی شرکت تامین سرمایه نوین(تنوین)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:13"},{"title":"وقفه معاملاتی نماد (وتوکا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌توکافولاد(هلدینگ‌ (وتوکا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:11"},{"title":"وقفه معاملاتی نماد (ولملت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:09"},{"title":"وقفه معاملاتی نماد (خکار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایرکا پارت صنعت (خکار1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:08"},{"title":"حراج مجدد نمادهای معاملاتی (خموتور)،(تیپیکو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های موتورسازان تراکتورسازی  ایران(خموتور)،سرمایه گذاری دارویی تامین(تیپیکو)باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:07"},{"title":"وقفه معاملاتی نماد (واتی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ آتیه‌ دماوند (واتی1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:03"},{"title":"توقف نماد (وثوق1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وثوق1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:03"},{"title":"وقفه معاملاتی نماد (دتماد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:03"},{"title":"توقف نماد (کلوند1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کاشی‌ الوند (کلوند1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:03"},{"title":"وقفه معاملاتی نماد (سرود1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌شاهرود (سرود1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:02"},{"title":"توقف نماد (شرنگی1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (شرنگی1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:02"},{"title":"وقفه معاملاتی نماد (دفاراح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت داروسازی‌ فارابی‌ (دفاراح1)  با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:02"},{"title":"وقفه معاملاتی نماد (شدوص1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دوده‌ صنعتی‌ پارس‌ (شدوص1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:02"},{"title":"وقفه معاملاتی نماد (دفارا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ فارابی‌ (دفارا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:02"},{"title":"توقف نماد (ختوقا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت قطعات‌ اتومبیل‌ ایران‌  (ختوقا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:02"},{"title":"وقفه معاملاتی نماد (دفارا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ فارابی‌ (دفارا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:02"},{"title":"توقف نماد (ختوقا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت قطعات‌ اتومبیل‌ ایران‌  (ختوقا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:02"},{"title":"تغییر وضعیت نماد (حخزر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشتیرانی دریای خزر (حخزر1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حخزر1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/6\/4","time":"09:01"},{"title":"تغییر وضعیت نماد (غفارس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه فارس (غفارس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غفارس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:01"},{"title":"تغییر وضعیت نماد (کفرآور1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت فرآورده های سیمان شرق (کفرآور1) به دلیل  نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (کفرآور1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:01"},{"title":"تغییر وضعیت نماد (آبین1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و صنعت آبشیرین (آبین1) به دلیل نوسان  قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (آبین1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/6\/4","time":"09:01"},{"title":"توقف نماد (ولرازح1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (ولرازح1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:01"},{"title":"تغییر وضعیت نماد (لکما1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کارخانجات‌مخابراتی‌ایران‌ (لکما1) به دلیل  نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (لکما1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/6\/4","time":"09:00"},{"title":"توقف نماد (ولراز1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (ولراز1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"09:00"},{"title":"وقفه معاملاتی نماد (حتاید1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تایدواترخاورمیانه‌ (حتاید1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"09:00"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/08پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/4","time":"08:28"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/03گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/4","time":"08:27"},{"title":"نماد معاملاتی (سفار)،(نبروج) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت های سیمان فارس(سفار)، کارخانجات نساجی  بروجرد(نبروج)مشمول دستورالعمل رفع گره معاملاتی می باشند.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:25"},{"title":"توقف نماد (تنوین1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:13"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار80071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (حپترو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت حمل و نقل پتروشیمی(  سهامی عام (حپترو1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (فارس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس (فارس1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (نوری1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی نوری (نوری1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی (خاهنح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت‌ آهنگری‌ تراکتورسازی‌ ایران‌  (خاهنح1) با توجه به توقف نماد اصلی متوقف گردید. نماد مذکور همزمان با نماد اصلی  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (خاهن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت آهنگری‌ تراکتورسازی‌ ایران‌ (خاهن1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:00"}]