[{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80081)","date":"98\/6\/4","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11011)","date":"98\/6\/4","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (حپترو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت حمل و نقل پتروشیمی(  سهامی عام (حپترو1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (فارس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس (فارس1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (نوری1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی نوری (نوری1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار80071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار80071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد معاملاتی (خاهنح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت‌ آهنگری‌ تراکتورسازی‌ ایران‌  (خاهنح1) با توجه به توقف نماد اصلی متوقف گردید. نماد مذکور همزمان با نماد اصلی  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:01"},{"title":"توقف نماد (خاهن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت آهنگری‌ تراکتورسازی‌ ایران‌ (خاهن1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/4","time":"08:00"}]