[{"title":"عرضه واحدهای سرمایه‌گذاری تادیه نشده در نماد معاملاتی (آرمانی4)","date":"98\/6\/5","time":"10:23","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1495\/و\/98 مورخ 04\/06\/1398 این شرکت، تعداد  112,000 واحد سرمایه‌گذاری تعهد شده و تادیه نشده صندوق سرمایه‌گذاری جسورانه  توسعه فناوری آرمانی 50% تادیه در نماد معاملاتی (آرمانی4) از روز چهار‌شنبه مورخ  06\/06\/1398 لغایت دوشنبه مورخ 11\/06\/1398 از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌شود. شایان ذکر است مبلغ فراخوان شده از جانب مدیر صندوق  جهت تادیه، باید توسط کارگزار خریدار واحدهای مذکور همزمان با تسویه وجه معامله،  به حساب شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه واریز گردد. لازم به  یاد آوری است با توجه به اینکه اوراق مذکور واحدهای سرمایه‌گذاری تادیه نشده می  باشد، خریداران محترم امکان فروش واحدهای سرمایه‌گذاری خریداری شده را تا قبل از  ثبت میزان تادیه شده صندوق ندارند. برای اطلاع از جزییات بیشتر به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فرابورس اران مراجعه نمایید. مدیر عملیات بازار  فرابورس ایران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید بهمن ماه  1398 از امروز سه شنبه مورخ 05\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا1112-اختیارخ شتران-6000-08\/11\/1398 ضترا1113-اختیارخ شتران-6500-08\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا1112-اختیارف شتران-6000-08\/11\/1398 طترا1113-اختیارف شتران-6500-08\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 05\/06\/1398 لغایت 08\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64437 مورخ 05\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"10:19"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید آبان ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید آبان ماه  1398 از امروز سه شنبه مورخ 05\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا8012-اختیارخ شتران-6000-12\/08\/1398 ضترا8013-اختیارخ شتران-6500-12\/08\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا8012-اختیارف شتران-6000-12\/08\/1398 طترا8013-اختیارف شتران-6500-12\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 05\/06\/1398 لغایت 12\/08\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64437 مورخ 05\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"10:18"},{"title":"وقفه معاملاتی نماد (سپاها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌سپاهان‌ (سپاها1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"10:12"},{"title":"تداوم توقف نماد (افرا1) جهت رفع ابهام یا اصلاح اطلاعات","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت افرانت ، توقف نماد معاملاتی (افرا1) حداکثر برای 2  روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"10:09"},{"title":"بازگشایی نمادهای معاملاتی (تمحرکه)،(قثاب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ماشین سازی نیرو محرکه(تمحرکه) با توجه  به حد نصاب نرسیدن مجمع عمومی عادی بطور فوق العاده، کارخانه های تولیدی و صنعتی  ثابت خراسان(قثابت) پس از برگزاری مجمع عمومی عادی بطور فوق العاده، با محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  درحراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"10:01"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (افق) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت فروشگاه‌های زنجیره‌ای افق کوروش(افق) با  سررسید بهمن ماه 1398 از امروز سه شنبه مورخ 05\/06\/1398 در بورس اوراق بهادار  تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: افق نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضافق1110-اختیارخ افق-72000-02\/11\/1398 ضافق1111-اختیارخ افق-78000-02\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طافق1110-اختیارف افق-72000-02\/11\/1398 طافق1111-اختیارف افق-78000-02\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 05\/06\/1398 لغایت 02\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64436 مورخ 05\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:56"},{"title":"توقف نماد (افرا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (افرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت افرانت متوقف شد. بدیهی است  نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:49"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96061)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/06\/15 در نماد معاملاتی (تسه96061) جهت نقل و انتقال (خرید و فروش و هبه) درتاریخ 1398\/06\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز، چهارشنبه مورخ 1398\/06\/15 متوقف می شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/06\/15 در نماد معاملاتی (تسه96061) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/07\/15 می باشد.                                مدیر عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:47"},{"title":"بازگشایی نماد معاملاتی (هجرت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پخش هجرت (هجرت1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/06\/05 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                              مدیر عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:42"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید دی ماه 1398  از امروز سه شنبه مورخ 05\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا1018-اختیارخ اخابر-4800-11\/10\/1398 ضمخا1019-اختیارخ اخابر-5000-11\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا1018-اختیارف اخابر-4800-11\/10\/1398 طمخا1019-اختیارف اخابر-5000-11\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیتهای باز و هم جهت: بدون محدودیت دوره معاملاتی: 05\/06\/1398 لغایت 11\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64435 مورخ 05\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:42"},{"title":"توقف نماد معاملاتی (حاریا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت کشتیرانی آریا (حاریا1) جهت برگزاری مجامع عمومی عادی بطور فوق  العاده و عمومی فوق العاده نوبت دوم صاحبان سهام در روز شنبه مورخ 1398\/06\/09 در  پایان معاملات امروز سه شنبه مورخ 1398\/06\/05 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/5","time":"09:42"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (اخابر) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت مخابرات ایران (اخابر) با سررسید مهرماه 1398  از امروز سه شنبه مورخ 05\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: اخابر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمخا7023-اختیارخ اخابر-4800-10\/07\/1398 ضمخا7024-اختیارخ اخابر-5000-10\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طمخا7023-اختیارف اخابر-4800-10\/07\/1398 طمخا7024-اختیارف اخابر-5000-10\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیتهای باز و هم جهت: بدون محدودیت دوره معاملاتی: 05\/06\/1398 لغایت 10\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64435 مورخ 05\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:40"},{"title":"بازگشایی نماد معاملاتی (قشیر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولیدی قند شیروان قوچان و بجنورد (قشیر1)  پس از افشای اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/06\/05 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                              مدیر عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:38"},{"title":"وقفه معاملاتی نماد (سصفها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:36"},{"title":"توقف نماد معاملاتی (وملت1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (وملت1)  به دلیل افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت  سرمایه گذاری ملت متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف  و با اعلام این مدیریت، از طریق حراج ناپیوسته بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/6\/5","time":"09:35"},{"title":"بازگشایی نماد معاملاتی (وپسا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج  فارس (وپسا1) پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام ، از  طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/05 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/5","time":"09:33"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، با توجه به بازگشایی نماد اصلی در بازار نقد (فارس) با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:33"},{"title":"اطلاعیه مهم در خصوص اعمال اوراق اختیار فروش تبعی (هخابر806)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ اعمال اوراق اختیار فروش تبعی شرکت مخابرات ایران در نماد (هخابر806)، امروز سه شنبه مورخ 05\/06\/1398 می باشد. فرآیند  اعمال اوراق اختیار فروش تبعی به شرح زیر است: 1)در صورتی که قیمت پایانی سهم پایه در روز اعمال بزرگتر یا مساوی قیمت اعمال باشد،اوراق اختیار فروش تبعی قابل اعمال نیست. 2)چنانچه قیمت پایانی سهم پایه در روز اعمال از قیمت اعمال کمتر باشد، اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی سهامدار و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز اعمال خواهد بود. کارگزاران می توانند 10 روز قبل از تاریخ اعمال، درخواست های اعمال را از مشتریان خود دریافت کنند و در روز اعمال به بورس ارایه دهند. لازم به ذکر است کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک فایل با فرمت اکسل و از طریق اتوماسیون  اداری به معاونت بازار شرکت بورس ارسال نمایند. فایل مذکور شام نماد تبعی، نام و  نام خانوادگی مشتری، کد بورسی و تعداد معتبر اوراق تبعی در تاریخ سررسید می باشد.  یادآور می شود به مکاتباتی که به صورت موردی و جداگانه به این معاونت ارسال شود،  ترتیب اثر داده نخواهد شد. 3)لازم به ذکر است مطابق با اطلاعیه عرضه شماره 45624\/181مورخ 03\/06\/1397 روش  اعمال به شرح زیر است: خرید سهم به قیمت اعمال از دارنده اوراق اختیار فروش تبعی مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:31"},{"title":"بازگشایی مرتبه دوم حق تقدم خرید در نماد معاملاتی (خفولاح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم  خرید سهام شرکت خدمات فنی فولاد یزد (سهامی عام) در نماد (خفولاح1) پس از برگزاری  مجمع عمومی عادی سالیانه نوبت دوم صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحل پیش گشایش  30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/05 آماده انجام معامله می باشد. لازم به  ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. لازم به ذکر  است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق بهادار در هر سفارش) در  نماد معاملاتی (خفولاح1)، به تعداد 50,000 سهم تعیین می گردد. همچنین مهلت  استفاده از حق تقدم خری سهام شرکت خدمات فنی فولاد یزد (سهامی عام) در نماد  (خفولاح1) تا تاریخ 1398\/06\/24 می باشد لذا نماد معاملاتی مذکور در پایان معالات  روز یکشنبه مورخ 1398\/06\/24 متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می  بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 18\/05\/1390 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه  شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 30\/05\/1390 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مد نظر قرار دهند.   مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/5","time":"09:29"},{"title":"وقفه معاملاتی نماد (دابور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ ابوریحان‌ (دابور1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:27"},{"title":"وقفه معاملاتی نماد (دارو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌داروپخش‌ (دارو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:27"},{"title":"توقف نماد (دابور1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت داروسازی‌ ابوریحان‌  (دابور1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:27"},{"title":"بازگشایی نمادهای معاملاتی(پترول)،(نوری)،(فارس)،(خاهن)،(خاهنح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)،پتروشیمی نوری(نوری)،صنایع پتروشیمی خلیج فارس(فارس)،آهنگری  تراکتورسازی ایران(خاهن)با توجه به افشای اطلاعات با اهمیت گروه  الف ، حق تقدم  شرکت آهنگری تراکتورسازی ایران(خاهنح)با توجه به بازگشایی نماد اصلی، بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:27"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:23"},{"title":"وقفه معاملاتی نماد (کفرا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فراورده‌ های‌ نسوزایران‌ (کفرا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:23"},{"title":"بازگشایی نماد معاملاتی (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری مس سرچشمه (سرچشمه1) پس از  افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/06\/05 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:19"},{"title":"بازگشایی نماد معاملاتی(کمنگنز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت معادن منگنز ایران(کمنگنز)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:18"},{"title":"وقفه معاملاتی نماد (کحافظ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ وسرامیک‌ حافظ‌ (کحافظ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:15"},{"title":"وقفه معاملاتی نماد (سفانو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان فارس نو (سفانو1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:14"},{"title":"حراج مجدد نماد معاملاتی(سغربح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت صنایع سیمان  غرب(سغربح) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:12"},{"title":"بازگشایی نماد معاملاتی(فباهنر)","body":"به اطلاع می رساند،نماد معاملاتی صنایع مس شهید باهنر(فباهنر)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:09"},{"title":"توقف نماد (سشمال1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ شمال‌ (سشمال1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:09"},{"title":"تغییر وضعیت نماد (توریل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (توریل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/6\/5","time":"09:08"},{"title":"وقفه معاملاتی نماد (فسازان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت غلتک سازان سپاهان (فسازان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:03"},{"title":"تغییر وضعیت نماد (وبرق1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت س.کارکنان صنعت برق زنجان وقزوی (وبرق1) به  دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (وبرق1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:03"},{"title":"توقف نماد (واحصا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (واحصا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:03"},{"title":"تغییر وضعیت نماد (سبزوا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سیمان لار سبزوار (سبزوا1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (سبزوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/6\/5","time":"09:03"},{"title":"تغییر وضعیت نماد (ولانا1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت لیزینگ آریا دانا (ولانا1) به دلیل  نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ولانا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:03"},{"title":"تغییر وضعیت نماد (دتولیدح1) به دلیل نوسان قیمت بیش از 20 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی حق تقدم شرکت داروسازی تولید دارو (دتولیدح1) به  دلیل نوسان قیمت بیش از 20 درصد در نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولیدح1)  آغاز می شود. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:03"},{"title":"توقف نماد (وبرق1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (وبرق1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:03"},{"title":"تغییر وضعیت نماد (تاپکیش1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (تاپکیش1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:03"},{"title":"تغییر وضعیت نماد (غگلپا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلپایگان (غگلپا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غگلپا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:03"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:02"},{"title":"وقفه معاملاتی نماد (دروز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ روزدارو (دروز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (سدبیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. تدبیرگران فارس وخوزستان (سدبیر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (سدبیر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (گکوثر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت هتل پارسیان کوثر اصفهان (گکوثر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (گکوثر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (قاسم1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت قاسم ایران (قاسم1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (قاسم1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/6\/5","time":"09:02"},{"title":"وقفه معاملاتی نماد (وتوس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت توسعه‌شهری‌توس‌گستر (وتوس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (غویتا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت ویتانا (غویتا1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (غویتا1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/6\/5","time":"09:02"},{"title":"وقفه معاملاتی نماد (سصوفی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ صوفیان‌ (سصوفی1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (میهن1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه میهن (میهن1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (میهن1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/6\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (زدشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و صنعت دشت خرم دره (زدشت1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زدشت1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/6\/5","time":"09:02"},{"title":"توقف نماد (کمرجان1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (کمرجان1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:02"},{"title":"وقفه معاملاتی نماد (غدام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت خوراک‌ دام‌ پارس‌ (غدام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"توقف نماد (کساوه1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت صنایع‌ کاشی‌ و سرامیک‌  سینا (کساوه1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"وقفه معاملاتی نماد (سشرق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ شرق‌ (سشرق1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"توقف نماد (غگرجی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت بیسکویت‌ گرجی‌  (غگرجی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"وقفه معاملاتی نماد (حتوکا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"وقفه معاملاتی نماد (شگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"توقف نماد (ختور1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت رادیاتور ایران‌  (ختور1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس  اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به  سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا  پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط  ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"توقف نماد (حتوکا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت حمل‌ونقل‌توکا (حتوکا1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:02"},{"title":"تغییر وضعیت نماد (سخواف1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت سیمان مجد خواف (سخواف1) به دلیل نوسان  قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (سخواف1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/6\/5","time":"09:01"},{"title":"تغییر وضعیت نماد (گپارس1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت امور رفاهی کارگزاران پارس (گپارس1) به  دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (گپارس1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"09:01"},{"title":"وقفه معاملاتی نماد (سخزر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ خزر (سخزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"09:00"},{"title":"توقف نماد (قشیر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (قشیر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت قند شیروان قوچان و بجنورد  متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/5","time":"08:53"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/09  و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/06\/09در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/5","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/04گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/5","time":"08:24"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد (ومعلم1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1487\/ب\/98، مورخ 1398\/06\/03 این  شرکت،بازارگردانی سهام شرکت بیمه معلم (ومعلم1)، با محدودیت دامنه نوسان روزانه  قیمت مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران و با  استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم فرابورس ایران اعلام  گردیده است.لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت بیمه معلم (ومعلم1)  از امروز، سه شنبه مورخ 1398\/06\/05 صورت می پذیرد. برای اطلاع از جزییات بیشتر می  توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"08:15"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه  تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌  شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به  نشانی www.ifb.ir مراجعه نمایند.                               مدیر عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"08:11"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری در نماد (دارا1)","body":"کارگزاران محترم عضو فرابورس ایران و معامله گران محترم برخط ، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1485\/و\/98 مورخ 1398\/05\/23 این شرکت، تعداد 99،000،000 واحد  صندوق سرمایه گذاری دارا الگوریتم با ارزش مبنای هر واحد 10،000 ریال در نماد  (دارا1) از روز دوشنبه مورخ 1398\/06\/04 لغایت یکشنبه مورخ 1398\/06\/10 به مدت 5  روز کاری، از طریق بازار فرابورس ایران مورد پذیره نویسی قرار می گیرد. در این  خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: اوراق بهادار با درآمد ثابت. 2)  نحوه تسویه و پایاپای معاملات:T+1؛ 3) نحوه پذیره نویسی: پذیره نویسی به قیمت  ثابت (معادل ارزش مبنا)  4) تعداد واحدهای سرمایه گذاری قابل انتشار: 100,000,000  واحد. 5) حداکثر تعداد واحدهای سرمایه گذاری عادی قابل پذیره نویسی: 99,000,000  واحد. 6) حداقل تعداد واحد های سرمایه گذاری عادی قابل پذیره نویسی 9،000،000  واحد. 7) محدودیت حجمی برای هر سفارش خرید (بلوک): 100,000 واحد، 8) بازارگردا:  شرکت سرمایه گذاری آتی نگر سپهر ایرانیان (سهامی خاص). لازم به ذکر است در خصوص  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقیقی و حقوقی هیچگونه محدودیتی  وجود ندارد. همچنین معاملات ثانویه واحدهای مذکور پس از پذیره نویسی، در بازار  ابزارهای نوین مالی فرابورس ایران صورت می پذیرد. برای اطلاع از جزییات بیشتر می  توانید به اطلاعیه مذکور در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.مدیر  عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و  تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورودفرش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/5","time":"08:11"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/6\/5","time":"08:00"},{"title":"توقف نماد (فباهنر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"08:00"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/5","time":"08:00"},{"title":"توقف نماد (سرچشمه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سرچشمه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سرمایه گذاری مس سرچشمه متوقف  شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/5","time":"08:00"}]