[{"title":"عرضه واحدهای سرمایه‌گذاری تعهدشده وتادیه نشده درنماد معاملاتی (آرمانی4)","date":"98\/6\/6","time":"09:32","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1495\/و\/98 مورخ 04\/06\/1398 این شرکت، تعداد  112,000 واحد سرمایه‌گذاری تعهد شده و تادیه نشده صندوق سرمایه‌گذاری جسورانه  توسعه فناوری آرمانی 50% تادیه در نماد معاملاتی (آرمانی4) از امروز چهار‌شنبه  مورخ 06\/06\/1398 لغایت دوشنبه مورخ 11\/06\/1398 از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌شود. شایان ذکر است مبلغ فراخوان شده از جانب مدیر صندوق  جهت تادیه، باید توسط کارگزار خریدار واحدهای مذکور همزمان با تسویه وجه معامله،  به حساب شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه واریز گردد. لازم به  یاد آوری است با توجه به اینکه اوراق مذکور واحدهای سرمایه‌گذاری تادیه نشده می  باشد، خریداران محترم امکان فروش واحدهای سرمایه‌گذاری خریداری شده را تا قبل از  ثبت میزان تادیه شده صندوق ندارند. برای اطلاع از جزییات بیشتر به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فرابورسایران مراجعه نمایید. مدیرعملیات بازار  فرابورس ایران"},{"title":"پذیره نویسی اوراق مشارکت در نماد معاملاتی (شلرد021)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1481\/ن\/98 مورخ 1398\/06\/04 این شرکت،  تعداد2،000،000 اوراق مشارکت شرکت کود شیمیایی اوره لردگان به منظور تأمین بخشی  از منابع مالی مورد نیاز جهت احداث کارخانه تولید اوره با قیمت اسمی 1،000،000  ریال، به منظور تامین بخشی از منابع مالی مورد نیاز جهت احداث کارخانه تولید اوره  در نماد معاملاتی (شلرد021) و نمونیک LU1Q1 امروز چهارشنبه مورخ 1398\/06\/06 پذیره  ‌نویسی می‌گردد. در این خصوص توجه به موارد ذیل ضروری است:  1) پذیره ‌نویسی به روش حراج صورت می‌گیرد.  2) محدودیت حجمی خرید برای هر سفارش (بلوک) 100،000 ورقه می‌باشد.  3) اوراق مزبور با نام و قابل معامله در فرابورس بوده و نرخ آن 18 درصد سالانه تا  سررسید است، که مواعد پرداخت سود علی الحساب  به ‌صورت هر 3 ماه از تاریخ انتشار  و مدت اوراق 48 ماه می‌باشد.  4) بازارگردانی این اوراق توسط شرکت تامین سرمایه نوین (سهامی عام) انجام خواد  شد.  5)کلیه کارمزدها و هزینه پذیره‌نویسی اوراق توسط بانی اوراق پرداخت خواهد  شد؛ لذا کارگزاران نباید مبلغی بابت کارمزد از مشتریان اخذ نمایند.  6) تسویه و پایاپای این اوراق به صورت T+1 می‌باشد.  7) پس از اتمام پذیره‌نویسی، معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی  فرابورس ایران آغاز می‌گردد. برای اطلاع از جزییات بیشتر درباره این اوراق  می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.                                مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"09:31"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسیما806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت سیمان، آهک و گچ با سررسید شهریور ماه  1398 (جسیما806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلاموع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذارارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج) اگر یکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکیمقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شماره 53020\/181 مورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهرا می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:11"},{"title":"بازگشایی نمادهای معاملاتی(تکمبا)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کمباین سازی ایران(تکمبا)، لوله و ماشین  سازی ایران(فلوله)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:10"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، به دلیل عدم کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد  اصلی در بازار نقد (فارس) با استفاده از مکانیزم حراج، آماده انجام معامله می  باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:05"},{"title":"حراج مجددنماد معاملاتی (فارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس(فارس)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/6\/6","time":"09:02"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:02"},{"title":"وقفه معاملاتی نماد (فرآور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌ (فرآور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:00"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:00"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"08:58"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"08:57"},{"title":"بورس کالا: گشایش نماد معاملاتی زعفران نگین و پوشال سحرخیز","body":"پیرو اطلاعیه شماره 140092\/20 مورخ 28\/05\/1398، به اطلاع فعالان بازار گواهی سپرده  کالایی بورس کالای ایران می¬رساند از روز جاری مورخ 06\/06\/98 دو نماد معاملاتی  گواهی سپرده کالایی زعفران9808نگین سحرخیز(پ) (زعف9808پ11) و زعفران9808پوشالمعمول  سحرخیز(پ) (زعف9808پ12) گشایش یافته و آماده معامله می‎باشند.     اطلاعات مربوط به انبارها در سایت بورس کالای ایران به آدرس www.ime.co.ir و  سفارش‌ها و قیمت‌های معاملاتی در بخش  بورس کالا  قسمت  گواهی سپرده  در سایت  www.tsetmc.com برای عموم قابل مشاهده است.","date":"98\/6\/6","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/10، 98\/06\/11و  98\/06\/12پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/6\/6","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/05گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/6","time":"08:29"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری در نماد (دارا1)","body":"کارگزاران محترم عضو فرابورس ایران و معامله گران محترم برخط ، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1485\/و\/98 مورخ 1398\/05\/23 این شرکت، تعداد 99،000،000 واحد صندوق سرمایه گذاری دارا الگوریتم با ارزش مبنای هر واحد 10،000 ریال در نماد (دارا1) از روز دوشنبه مورخ 1398\/06\/04 لغایت یکشنبه مورخ 1398\/06\/10 به مدت 5 روز کاری، از طریق بازار فرابورس ایران مورد پذیره نویسی قرار می گیرد. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: اوراق بهادار با درآمد ثابت. 2) نحوه تسویه و پایاپای معاملات:T+1؛ 3) نحوه پذیره نویسی: پذیره نویسی به قیمت ثابت (معادل ارزش مبنا)  4) تعداد واحدهای سرمایه گذاری قابل انتشار: 100,000,000 واحد. 5) حداکثر تعداد واحدهای سرمایه گذاری عادی قابل پذیره نویسی: 99,000,000 واحد. 6) حداقل تعداد واحد های سرمایه گذاری عادی قابل پذیره نویسی 9،000،000 واحد. 7) محدودیت حجمی برای هر سفارش خرید (بلوک): 100,000 واحد، 8) بازارگردان: شرکت سمایه گذاری آتی نگر سپهر ایرانیان (سهامی خاص). لازم به ذکر است در خصوص تعداد واحد قابل خریداری توسط هر کد معاملاتی حقیقی و حقوقی هیچگونه محدودیتی وجود ندارد. همچنین معاملات ثانویه واحدهای مذکور پس از پذیره نویسی، در بازار ابزارهای نوین مالی فرابورس ایران صورت می پذیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:05"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسیما806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت سیمان، آهک و گچ با سررسید شهریور ماه  1398 (جسیما806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلاموع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذارارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از","date":"98\/6\/6","time":"09:11"},{"title":"بازگشایی نمادهای معاملاتی(تکمبا)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کمباین سازی ایران(تکمبا)، لوله و ماشین  سازی ایران(فلوله)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:10"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، به دلیل عدم کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد  اصلی در بازار نقد (فارس) با استفاده از مکانیزم حراج، آماده انجام معامله می  باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:05"},{"title":"حراج مجددنماد معاملاتی (فارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس(فارس)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/6\/6","time":"09:02"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:02"},{"title":"وقفه معاملاتی نماد (فرآور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌ (فرآور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:00"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:00"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"08:58"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"08:57"},{"title":"بورس کالا: گشایش نماد معاملاتی زعفران نگین و پوشال سحرخیز","body":"پیرو اطلاعیه شماره 140092\/20 مورخ 28\/05\/1398، به اطلاع فعالان بازار گواهی سپرده  کالایی بورس کالای ایران می¬رساند از روز جاری مورخ 06\/06\/98 دو نماد معاملاتی  گواهی سپرده کالایی زعفران9808نگین سحرخیز(پ) (زعف9808پ11) و زعفران9808پوشالمعمول  سحرخیز(پ) (زعف9808پ12) گشایش یافته و آماده معامله می‎باشند.     اطلاعات مربوط به انبارها در سایت بورس کالای ایران به آدرس www.ime.co.ir و  سفارش‌ها و قیمت‌های معاملاتی در بخش  بورس کالا  قسمت  گواهی سپرده  در سایت  www.tsetmc.com برای عموم قابل مشاهده است.","date":"98\/6\/6","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/10، 98\/06\/11و  98\/06\/12پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/6\/6","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/05گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/6","time":"08:29"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری در نماد (دارا1)","body":"کارگزاران محترم عضو فرابورس ایران و معامله گران محترم برخط ، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1485\/و\/98 مورخ 1398\/05\/23 این شرکت، تعداد 99،000،000 واحد صندوق سرمایه گذاری دارا الگوریتم با ارزش مبنای هر واحد 10،000 ریال در نماد (دارا1) از روز دوشنبه مورخ 1398\/06\/04 لغایت یکشنبه مورخ 1398\/06\/10 به مدت 5 روز کاری، از طریق بازار فرابورس ایران مورد پذیره نویسی قرار می گیرد. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: اوراق بهادار با درآمد ثابت. 2) نحوه تسویه و پایاپای معاملات:T+1؛ 3) نحوه پذیره نویسی: پذیره نویسی به قیمت ثابت (معادل ارزش مبنا)  4) تعداد واحدهای سرمایه گذاری قابل انتشار: 100,000,000 واحد. 5) حداکثر تعداد واحدهای سرمایه گذاری عادی قابل پذیره نویسی: 99,000,000 واحد. 6) حداقل تعداد واحد های سرمایه گذاری عادی قابل پذیره نویسی 9،000،000 واحد. 7) محدودیت حجمی برای هر سفارش خرید (بلوک): 100,000 واحد، 8) بازارگردان: شرکت سمایه گذاری آتی نگر سپهر ایرانیان (سهامی خاص). لازم به ذکر است در خصوص تعداد واحد قابل خریداری توسط هر کد معاملاتی حقیقی و حقوقی هیچگونه محدودیتی وجود ندارد. همچنین معاملات ثانویه واحدهای مذکور پس از پذیره نویسی، در بازار ابزارهای نوین مالی فرابورس ایران صورت می پذیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:05"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسیما806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت سیمان، آهک و گچ با سررسید شهریور ماه  1398 (جسیما806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلاموع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذارارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج) اگر یکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکیمقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شماره 53020\/181 مورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهرا می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:11"},{"title":"بازگشایی نمادهای معاملاتی(تکمبا)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کمباین سازی ایران(تکمبا)، لوله و ماشین  سازی ایران(فلوله)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:10"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، به دلیل عدم کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد  اصلی در بازار نقد (فارس) با استفاده از مکانیزم حراج، آماده انجام معامله می  باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:05"},{"title":"حراج مجددنماد معاملاتی (فارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس(فارس)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/6\/6","time":"09:02"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:02"},{"title":"وقفه معاملاتی نماد (فرآور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌ (فرآور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:00"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:00"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"08:58"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"08:57"},{"title":"بورس کالا: گشایش نماد معاملاتی زعفران نگین و پوشال سحرخیز","body":"پیرو اطلاعیه شماره 140092\/20 مورخ 28\/05\/1398، به اطلاع فعالان بازار گواهی سپرده  کالایی بورس کالای ایران می¬رساند از روز جاری مورخ 06\/06\/98 دو نماد معاملاتی  گواهی سپرده کالایی زعفران9808نگین سحرخیز(پ) (زعف9808پ11) و زعفران9808پوشالمعمول  سحرخیز(پ) (زعف9808پ12) گشایش یافته و آماده معامله می‎باشند.     اطلاعات مربوط به انبارها در سایت بورس کالای ایران به آدرس www.ime.co.ir و  سفارش‌ها و قیمت‌های معاملاتی در بخش  بورس کالا  قسمت  گواهی سپرده  در سایت  www.tsetmc.com برای عموم قابل مشاهده است.","date":"98\/6\/6","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/10، 98\/06\/11و  98\/06\/12پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/6\/6","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/05گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/6","time":"08:29"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری در نماد (دارا1)","body":"کارگزاران محترم عضو فرابورس ایران و معامله گران محترم برخط ، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1485\/و\/98 مورخ 1398\/05\/23 این شرکت، تعداد 99،000،000 واحد صندوق سرمایه گذاری دارا الگوریتم با ارزش مبنای هر واحد 10،000 ریال در نماد (دارا1) از روز دوشنبه مورخ 1398\/06\/04 لغایت یکشنبه مورخ 1398\/06\/10 به مدت 5 روز کاری، از طریق بازار فرابورس ایران مورد پذیره نویسی قرار می گیرد. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: اوراق بهادار با درآمد ثابت. 2) نحوه تسویه و پایاپای معاملات:T+1؛ 3) نحوه پذیره نویسی: پذیره نویسی به قیمت ثابت (معادل ارزش مبنا)  4) تعداد واحدهای سرمایه گذاری قابل انتشار: 100,000,000 واحد. 5) حداکثر تعداد واحدهای سرمایه گذاری عادی قابل پذیره نویسی: 99,000,000 واحد. 6) حداقل تعداد واحد های سرمایه گذاری عادی قابل پذیره نویسی 9،000،000 واحد. 7) محدودیت حجمی برای هر سفارش خرید (بلوک): 100,000 واحد، 8) بازارگردان: شرکت سمایه گذاری آتی نگر سپهر ایرانیان (سهامی خاص). لازم به ذکر است در خصوص تعداد واحد قابل خریداری توسط هر کد معاملاتی حقیقی و حقوقی هیچگونه محدودیتی وجود ندارد. همچنین معاملات ثانویه واحدهای مذکور پس از پذیره نویسی، در بازار ابزارهای نوین مالی فرابورس ایران صورت می پذیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:05"}]