[{"title":"بازگشایی نمادهای معاملاتی(تکمبا)،(فلوله)","date":"98\/6\/6","time":"09:10","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کمباین سازی ایران(تکمبا)، لوله و ماشین  سازی ایران(فلوله)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فارس)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس با سررسیدهای آبان ماه و بهمن  ماه 1398، به دلیل عدم کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد  اصلی در بازار نقد (فارس) با استفاده از مکانیزم حراج، آماده انجام معامله می  باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:05"},{"title":"حراج مجددنماد معاملاتی (فارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس(فارس)باتوجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/6\/6","time":"09:02"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:02"},{"title":"وقفه معاملاتی نماد (فرآور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌ (فرآور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:00"},{"title":"وقفه معاملاتی نماد (ولیز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"09:00"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"08:58"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/6","time":"08:57"},{"title":"بورس کالا: گشایش نماد معاملاتی زعفران نگین و پوشال سحرخیز","body":"پیرو اطلاعیه شماره 140092\/20 مورخ 28\/05\/1398، به اطلاع فعالان بازار گواهی سپرده  کالایی بورس کالای ایران می¬رساند از روز جاری مورخ 06\/06\/98 دو نماد معاملاتی  گواهی سپرده کالایی زعفران9808نگین سحرخیز(پ) (زعف9808پ11) و زعفران9808پوشالمعمول  سحرخیز(پ) (زعف9808پ12) گشایش یافته و آماده معامله می‎باشند.     اطلاعات مربوط به انبارها در سایت بورس کالای ایران به آدرس www.ime.co.ir و  سفارش‌ها و قیمت‌های معاملاتی در بخش  بورس کالا  قسمت  گواهی سپرده  در سایت  www.tsetmc.com برای عموم قابل مشاهده است.","date":"98\/6\/6","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/10، 98\/06\/11و  98\/06\/12پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/6\/6","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/05گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/6","time":"08:29"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری در نماد (دارا1)","body":"کارگزاران محترم عضو فرابورس ایران و معامله گران محترم برخط ، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1485\/و\/98 مورخ 1398\/05\/23 این شرکت، تعداد 99،000،000 واحد صندوق سرمایه گذاری دارا الگوریتم با ارزش مبنای هر واحد 10،000 ریال در نماد (دارا1) از روز دوشنبه مورخ 1398\/06\/04 لغایت یکشنبه مورخ 1398\/06\/10 به مدت 5 روز کاری، از طریق بازار فرابورس ایران مورد پذیره نویسی قرار می گیرد. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: اوراق بهادار با درآمد ثابت. 2) نحوه تسویه و پایاپای معاملات:T+1؛ 3) نحوه پذیره نویسی: پذیره نویسی به قیمت ثابت (معادل ارزش مبنا)  4) تعداد واحدهای سرمایه گذاری قابل انتشار: 100,000,000 واحد. 5) حداکثر تعداد واحدهای سرمایه گذاری عادی قابل پذیره نویسی: 99,000,000 واحد. 6) حداقل تعداد واحد های سرمایه گذاری عادی قابل پذیره نویسی 9،000،000 واحد. 7) محدودیت حجمی برای هر سفارش خرید (بلوک): 100,000 واحد، 8) بازارگردان: شرکت سمایه گذاری آتی نگر سپهر ایرانیان (سهامی خاص). لازم به ذکر است در خصوص تعداد واحد قابل خریداری توسط هر کد معاملاتی حقیقی و حقوقی هیچگونه محدودیتی وجود ندارد. همچنین معاملات ثانویه واحدهای مذکور پس از پذیره نویسی، در بازار ابزارهای نوین مالی فرابورس ایران صورت می پذیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/6","time":"08:05"}]