[{"title":"وقفه معاملاتی نماد (دزهراوی1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/9","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌ (دزهراوی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (زشگزا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر و گوشت زاگرس شهرکرد (زشگزا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (زشگزا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/9","time":"09:02"},{"title":"وقفه معاملاتی نماد (امید1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه امید (امید1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/9","time":"09:02"},{"title":"توقف نماد (شگل1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه  به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع رسانی  توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه تدان در  صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز جاری در  تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/9","time":"09:02"},{"title":"توقف نماد (وتوکا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری‌توکافولاد( هلدینگ‌ (وتوکا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/9","time":"09:02"},{"title":"توقف نماد (افرا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (افرا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت افرانت متوقف شد. بدیهی است  نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/9","time":"08:56"},{"title":"توقف نماد (خساپا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سایپا (خساپا1) با توجه به افشای اطلاعات با  اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج ناپیوسته و با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/9","time":"08:48"},{"title":"توقف نماد (خساپا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سایپا (خساپا1) با توجه به افشای اطلاعات با  اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج ناپیوسته و با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/9","time":"08:47"},{"title":"توقف نماد (خساپا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سایپا (خساپا1) با توجه به افشای اطلاعات با  اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج ناپیوسته و با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/9","time":"08:45"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/13پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/9","time":"08:20"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/06, 98\/07\/07, 98\/07\/08 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/08\/04 گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/9","time":"08:19"},{"title":"ادامه عرضه واحدهای سرمایه‌گذاری تعهدشده وتادیه نشده نمادمعاملاتی(آرمانی4)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1495\/و\/98 مورخ 04\/06\/1398 این شرکت، تعداد  112,000 واحد سرمایه‌گذاری تعهد شده و تادیه نشده صندوق سرمایه‌گذاری جسورانه  توسعه فناوری آرمانی 50% تادیه در نماد معاملاتی (آرمانی4) از روز چهار‌شنبه مورخ  06\/06\/1398 لغایت دوشنبه مورخ 11\/06\/1398 از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌شود. شایان ذکر است مبلغ فراخوان شده از جانب مدیر صندوق  جهت تادیه، باید توسط کارگزار خریدار واحدهای مذکور همزمان با تسویه وجه معامله،  به حساب شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه واریز گردد. لازم به  یاد آوری است با توجه به اینکه اوراق مذکور واحدهای سرمایه‌گذاری تادیه نشده می  باشد، خریداران محترم امکان فروش واحدهای سرمایه‌گذاری خریداری شده را تا قبل از  ثبت میزان تادیه شده صندوق ندارند. برای اطلاع از جزییات بیشتر به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فرابورسایان مراجعه نمایید. مدیرعملیات بازار فرابورس  ایران","date":"98\/6\/9","time":"08:12"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری در نماد (دارا1)","body":"کارگزاران محترم عضو فرابورس ایران و معامله گران محترم برخط ، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1485\/و\/98 مورخ 1398\/05\/23 این شرکت، تعداد 99،000،000  واحدصندوق سرمایه گذاری دارا الگوریتم با ارزش مبنای هر واحد 10،000 ریال در  نماد(دارا1) از روز دوشنبه مورخ 1398\/06\/04 لغایت یکشنبه مورخ 1398\/06\/10 به مدت  5روز کاری، از طریق بازار فرابورس ایران مورد پذیره نویسی قرار می گیرد. در این  خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: اوراق بهادار با درآمد ثابت. 2)  نحوه تسویه و پایاپای معاملات:T+1؛ 3) نحوه پذیره نویسی: پذیره نویسی به قیمت  ثابت (معادل ارزش مبنا)  4) تعداد واحدهای سرمایه گذاری قابل انتشار: 100,000,000  واحد. 5) حداکثر تعداد واحدهای سرمایه گذاری عادی قابل پذیره نویسی: 99,000,000  واحد. 6) حداقل تعداد واحدهای سرمایه گذاری عادی قابل پذیره نویسی 9،000،000  واحد. 7) محدودیت حجمی برای هر سفارش خرید (بلوک): 100,000 واحد، 8) بازارگردان: رکت سرمایه گذاری آتی نگر سپهر ایرانیان (سهامی خاص). لازم به ذکر است در خصوص  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقیقی و حقوقی هیچگونه محدودیتی  وجود ندارد. همچنین معاملات ثانویه واحدهای مذکور پس از پذیره نویسی، در بازار  ابزارهای نوین مالی فرابورس ایران صورت می پذیرد. برای اطلاع از جزییات بیشتر می  توانید به اطلاعیه مذکور در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید.مدیرعملیات بازار فرابورس ایران","date":"98\/6\/9","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/9","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/9","time":"08:06"},{"title":"توقف نماد (قلرست1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت قند لرستان‌ (قلرست1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/9","time":"08:01"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/9","time":"08:01"},{"title":"توقف نماد (قزوین1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت کارخانجات‌ قند قزوین‌ (قزوین1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/9","time":"08:00"},{"title":"توقف نماد (قشیر1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (قشیر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت قند شیروان قوچان و بجنورد  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/9","time":"08:00"},{"title":"توقف نماد (قمرو1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت قند مرودشت‌ (قمرو1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/9","time":"08:00"},{"title":"توقف نماد (ولشرق1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ولشرق1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت لیزینگ ایران و شرق متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/9","time":"08:00"}]