[{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (تاپیکو) با سررسید دی ماه 1398","date":"98\/6\/11","time":"09:50","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین  (تاپیکو) با سررسید دی ماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق  بهادار تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: تاپیکو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپیک1010-اختیارخ تاپیکو-3400-30\/10\/1398 ضپیک1011-اختیارخ تاپیکو-3600-30\/10\/1398 ضپیک1012-اختیارخ تاپیکو-3800-30\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپیک1010-اختیارف تاپیکو-3400-30\/10\/1398 طپیک1011-اختیارف تاپیکو-3600-30\/10\/1398 طپیک1012-اختیارف تاپیکو-3800-30\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغیر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/06\/1398 لغایت 30\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانهمدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64667 مورخ 11\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به ن"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (تاپیکو) با سررسید مهرماه 1398","date":"98\/6\/11","time":"09:50","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین  (تاپیکو) با سررسید مهرماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق  بهادار تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: تاپیکو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپیک7010-اختیارخ تاپیکو-3400-30\/07\/1398 ضپیک7011-اختیارخ تاپیکو-3600-30\/07\/1398 ضپیک7012-اختیارخ تاپیکو-3800-30\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپیک7010-اختیارف تاپیکو-3400-30\/07\/1398 طپیک7011-اختیارف تاپیکو-3600-30\/07\/1398 طپیک7012-اختیارف تاپیکو-3800-30\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغیر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/06\/1398 لغایت 30\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانهمدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64667 مورخ 11\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به ن"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پارسان) با سررسید دی ماه 1398","date":"98\/6\/11","time":"09:49","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان (پارسان) با سررسید  دی ماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: پارسان نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضسان1033-اختیارخ پارسان-7500-25\/10\/1398 ضسان1034-اختیارخ پارسان-8000-25\/10\/1398 ضسان1035-اختیارخ پارسان-8500-25\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طسان1033-اختیارف پارسان-7500-25\/10\/1398 طسان1034-اختیارف پارسان-8000-25\/10\/1398 طسان1035-اختیارف پارسان-8500-25\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفار: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/06\/1398 لغایت 25\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و اکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64666 مورخ 11\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پارسان) با سررسید مهر ماه 1398","date":"98\/6\/11","time":"09:48","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان (پارسان) با سررسید  مهرماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: پارسان نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضسان7046-اختیارخ پارسان-7500-24\/07\/1398 ضسان7047-اختیارخ پارسان-8000-24\/07\/1398 ضسان7048-اختیارخ پارسان-8500-24\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طسان7046-اختیارف پارسان-7500-24\/07\/1398 طسان7047-اختیارف پارسان-8000-24\/07\/1398 طسان7048-اختیارف پارسان-8500-24\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفار: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/06\/1398 لغایت 24\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و اکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64666 مورخ 11\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir"},{"title":"بازگشایی نماد معاملاتی(حفاری)","date":"98\/6\/11","time":"09:46","body":"به اطلاع می رساند،نماد معاملاتی شرکت حفاری شمال(حفاری) با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی (دحاوی1)","date":"98\/6\/11","time":"09:44","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت الحاوی (دحاوی1) جهت برگزاری مجمع عمومی عادی بطور فوق العاده  صاحبان سهام در روز چهارشنبه مورخ 1398\/06\/13 در پایان معاملات امروز دوشنبه مورخ  1398\/06\/11 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (ولرازح1)","date":"98\/6\/11","time":"09:41","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی عام) در نماد (ولرازح1) پس  از برگزاری کنفرانس اطلاع رسانی از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/06\/11 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (ولرازح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی عام) در  نماد (ولرازح1) تا تارخ 1398\/07\/24 می باشد لذا نماد معاملاتی مذکور در پایان  معاملات روز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد. خریداران نهایی حق تقدم  سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 18\/05\/1390 اداره  نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد  بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 30\/05\/1390 اداره امور  کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.  مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد اوراق اختیار فروش تبعی (هپکو8061)","date":"98\/6\/11","time":"09:34","body":"به اطلاع می رساند، نماد معاملاتی اوراق اختیار فروش تبعی (هپکو8061) بر روی سهام  شرکت سرمایه گذاری دارویی تامین با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (تیپیکو)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپکو8071)","date":"98\/6\/11","time":"09:33","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپکو8071) بر روی سهام  شرکت سرمایه گذاری دارویی تامین با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (تیپیکو)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد (تیپیکو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/11","time":"09:33","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری دارویی تامین (تیپیکو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (دهدشت1)","date":"98\/6\/11","time":"09:28","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت صنایع پتروشیمی دهدشت (دهدشت1) پس از افشای اطلاعات با اهمیت  گروه الف، از طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 1398\/06\/11 آماده انجام معامله می باشد. لازم به ذکر است  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است  مدیر عملیات بازارهای خارج از بورس"},{"title":"گشایش نماد معاملاتی (ثاژن1) در تابلو پایه ج بازار پایه","date":"98\/6\/11","time":"09:26","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سخت  آژند (ثاژن1) امروز دوشنبه مورخ 1398\/06\/11 در تابلو پایه ج بازار پایه فرابورس  ایران گشایش می یابد. لازم به ذکر است زمان آغاز دوره سفارش گیری نماد معاملاتی  مذکور  (ثاژن1)  متعاقبا اطلاع رسانی می گردد.  مدیر عملیات بازارهای خارج از بورس"},{"title":"تداوم توقف نماد (داوه1) جهت رفع ابهام یا اصلاح اطلاعات","date":"98\/6\/11","time":"09:25","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت داروسازی آوه سینا ، توقف نماد معاملاتی (داوه1)  حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(غدشت)،(شگل)","date":"98\/6\/11","time":"09:18","body":"به اطلاع می رساند،نماد معاملاتی شرکت های دشت مرغاب(غدشت)، گلتاش(شگل)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه معاملات در نمادهای مذکور  در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(سیلام)،(وامید)،(وایران)","date":"98\/6\/11","time":"09:14","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان ایلام(سیلام)، مدیریت سرمایه  گذاری امید(وامید)، لیزینگ ایرانیان(وایران)با توجه به افشای اطلاعات با اهمیت  گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله  می باشند، همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (هجرت1)","date":"98\/6\/11","time":"09:12","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز دوشنبه مورخ 1398\/06\/11 معاملات در نماد معاملاتی شرکت  پخش هجرت (هجرت1) ساعت 09:15انجام خواهد شد. لازم به ذکر است  هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد  شد.                     مدیر عملیات بازار فرابورس ایران"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جنفت806) با سررسید شهریور98","date":"98\/6\/11","time":"09:11","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز دوشنبه مورخ 11 شهریور  ماه 1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص صنعت فرآورده های  نفتی، کک و سوخت هسته ای با سررسید شهریورماه 1398 (جنفت806)، در پایان جلسه  معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جنفت806) با سررسید شهریور 1398","date":"98\/6\/11","time":"09:10","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت فرآورده های نفتی،کک و سوخت هسته ای  با سررسید شهریور ماه 1398 (جنفت806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: دوشنبه مورخ 11 شهریورماه 1398 (11\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتی، دال بر اجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قررداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده مو"},{"title":"حراج مجددنمادهای معاملاتی(قلرست)،(قپیرا)،(قمرو)،(کخاک)،(خگسترح)","date":"98\/6\/11","time":"09:08","body":"به اطلاع می رساند،نماد معاملاتی شرکت های قند لرستان(قلرست)،فرآورده های غذایی و  قند پیرانشهر(قپیرا)،قند مرودشت(قمرو)،صنایع خاک چینی ایران(کخاک)، حق تقدم  استفاده نشده شرکت گسترش سرمایه گذاری ایران خودرو(خگسترح)باتوجه به عدم کشف قیمت  در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ولیز1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/11","time":"09:06","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (فسازان1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/11","time":"09:04","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت غلتک سازان سپاهان  (فسازان1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (گکوثر1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/11","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت هتل پارسیان کوثر اصفهان (گکوثر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (گکوثر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"توقف نماد (بکام1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/11","time":"09:02","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کارخانجات تولیدی شهید  قندی (بکام1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/6\/11","time":"08:18","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/15پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/6\/11","time":"08:17","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/10گشایش می یابند. مدیریت عملیات بازار"},{"title":"آخرین روز عرضه واحدهای سرمایه‌گذاری تعهدشده وتادیه نشده نماد(آرمانی4)","date":"98\/6\/11","time":"08:06","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1495\/و\/98 مورخ 04\/06\/1398 این شرکت، تعداد  112,000 واحد سرمایه‌گذاری تعهد شده و تادیه نشده صندوق سرمایه‌گذاری جسورانه  توسعه فناوری آرمانی 50% تادیه در نماد معاملاتی (آرمانی4) از روز چهار‌شنبه مورخ  06\/06\/1398 لغایت امروز دوشنبه مورخ 11\/06\/1398 از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌شود. شایان ذکر است مبلغ فراخوان شده از جانب مدیر صندوق  جهت تادیه، باید توسط کارگزار خریدار واحدهای مذکور همزمان با تسویه وجه معامله،  به حساب شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه واریز گردد. لازم به  یاد آوری است با توجه به اینکه اوراق مذکور واحدهای سرمایه‌گذاری تادیه نشده می  باشد، خریداران محترم امکان فروش واحدهای سرمایه‌گذاری خریداری شده را تا قبل از  ثبت میزان تادیه شده صندوق ندارند. برای اطلاع از جزییات بیشتر به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فراورسایران مراجعه نمایید.                    مدیرعملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/6\/11","time":"08:05","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/6\/11","time":"08:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (وامید1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/6\/11","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (وایران1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/6\/11","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (داوه1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/11","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (داوه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت داروسازی آوه سینا متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (غگرجی1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/11","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"تعیین کارگزار ناظر در نماد معاملاتی (ثاژن1)","date":"98\/6\/10","time":"15:31","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به درج نماد معاملاتی سخت آژند (ثاژن1) در تابلو پایه ج بازار پایه  فرابورس ایران و همچنین گشایش نماد مذکور در روز دوشنبه مورخ 11\/06\/1398 خواهشمند  است نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی در نماد  ذثاژن، دراسرع وقت اقدام فرمایید.  مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (حفاری1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/10","time":"15:01","body":"به اطلاع میرساند نماد معاملاتی شرکت حفاری شمال (حفاری1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"ادامه توقف نماد (حفاری1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","date":"98\/6\/10","time":"11:48","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت حفاری شمال (حفاری1)، با توجه به عدم  رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می یابد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وحافظ1)","date":"98\/6\/10","time":"11:43","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت  بیمه حافظ (وحافظ1) پس از برگزاری مجمع  عمومی عادی سالیانه نوبت دوم صاحبان سهام ، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  یکشنبه مورخ 1398\/06\/10 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (شپاکسا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/10","time":"11:26","body":"به اطلاع می رساند نماد معاملاتی شرکت پاکسان‌ (شپاکسا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (سیلام1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/6\/10","time":"11:24","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ ایلام‌ (سیلام1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(اکالا)،(نکالا)،(تکالا)","date":"98\/6\/10","time":"11:01","body":"به اطلاع می رساند،نماد معاملاتی کارگزاران بورس کالای ایران(اکالا)، نهادهای مالی  بورس کالای ایران(نکالا)، تولیدکنندگان بورس کالای ایران(تکالا)با توجه به  بازگشایی نماد اصلی با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند، همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(کالا) پس از رفع تعلیق","date":"98\/6\/10","time":"10:57","body":"به اطلاع می رساند،نماد معاملاتی شرکت بورس کالای ایران(کالا)با توجه به رفع تعلیق  نماد معاملاتی با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":" بازگشایی نماد معاملاتی (وسدید1)","date":"98\/6\/10","time":"10:56","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت گروه صنعتی سدید (وسدید1) پس از رفع موارد  منجر به تعلیق در قالب برگزاری کنفرانس اطلاع رسانی ، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز یکشنبه مورخ 1398\/06\/10 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (وحافظ1)","date":"98\/6\/10","time":"10:56","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت  بیمه حافظ (وحافظ1) پس از برگزاری مجمع  عمومی عادی سالیانه نوبت دوم صاحبان سهام ، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  یکشنبه مورخ 1398\/06\/10 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (خصدرا1)","date":"98\/6\/10","time":"10:55","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی دریایی ایران (خصدرا1) پس از برگزاری  مجامع عمومی عادی سالیانه صاحبان سهام وعمومی فوق العاده صاحبان سهام و افشای  اطلاعات با اهمیت مصادیق گروه ب ، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/10 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی(خوساز) پس از رفع تعلیق","date":"98\/6\/10","time":"10:55","body":"به اطلاع می رساند،نماد معاملاتی شرکت محورسازان ایران خودرو(خوساز)با توجه به رفع  تعلیق نماد معاملاتی با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"توقف نماد (حفاری1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/6\/10","time":"10:50","body":"به اطلاع میرساند نماد معاملاتی شرکت حفاری شمال (حفاری1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (شلرد1)","date":"98\/6\/10","time":"10:48","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کود شیمیایی اوره لردگان (شلرد1) پس از  افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/10 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد های معاملاتی (وبرق1) ، (وثوق1) ، (واحصا1) ، (ولراز1)","date":"98\/6\/10","time":"10:48","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نمادهای معاملاتی شرکت سرمایه گذاری کارکنان صنعت برق در منطقه زنجان و قزوین  (وبرق1) ، شرکت سرمایه گذاری وثوق امین(وثوق1) ، شرکت احیاء صنایع خراسان(واحصا1)  ، شرکت لیزینگ رازی(ولراز1) ، پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان  قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/06\/10 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (کخاک)","date":"98\/6\/10","time":"10:40","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع خاک چینی ایران(کخاک) پس از برگزاری  جلسه هیات مدیره درخصوص افزایش سرمایه بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"راه اندازی تابلوهای زرد، نارنجی و قرمز بازار پایه فرابورس ایران","date":"98\/6\/10","time":"10:29","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو اطلاعیه شماره 1496\/الف\/98 مورخ 1398\/06\/04 و اطلاعیه شماره 1378\/الف\/97 مورخ  1397\/12\/06 این شرکت در خصوص مقررات جدید بازار پایه فرابورس ایران منتشره در وب  سایت رسمی شرکت فرابورس ایران، به اطلاع می رساند؛ به منظور راه اندازی تابلوهای  زرد، نارنجی و قرمز بازار پایه، معاملات کلیه نمادهای مندرج در تابلوهای مذکور در  پایان جلسه معاملاتی روز چهارشنبه مورخ 1398\/06\/13 متوقف و نمادهای معاملاتی  پس  از انجام عملیات فنی و انتقال به تابلوهای مربوطه، در روز دوشنبه مورخ 1398\/06\/25  مجدداً قابل معامله خواهند بود. لازم به ذکر است در خصوص نمادهایی که به دلیل  برگزاری مجمع یا انتشار اطلاعات حایز اهمیت متوقف هستند، بازگشایی نماد معاملاتی  پس از ارایه اطلاعات مربوطه انجام می شود.        مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"حراج مجدد نماد معاملاتی صکوک منفعت سینادارو (صینا205)","date":"98\/6\/10","time":"10:20","body":"به اطلاع می رساند؛ نماد معاملاتی اوراق صکوک منفعت سینادارو(صینا205) به دلیل عدم  کشف قیمت در اولین دوره حراج، با استفاده از مکانیزم حراج آماده انجام معامله می  باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کوثر1)","date":"98\/6\/10","time":"10:18","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) پس از افشای اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/06\/10 آماده انجام  معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                                       مدیر عملیات بازار فرابورس ایران"},{"title":"بورس کالا:توقف نماد معاملاتی صندوق پشتوانه طلای زرافشان با نماد \"زر\"","date":"98\/6\/10","time":"10:09","body":"به اطلاع کلیه فعالان بازار می رساند  از روز یکشنبه مورخ 10\/06\/1398 ، نماد  معاملاتی صندوق پشتوانه طلای زرافشان با نماد  زر  به دلیل برگزاری مجمع متوقف  خواهد شد."},{"title":"وقفه معاملاتی نماد (ولغدر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/10","time":"10:05","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌خودروغدیر (ولغدر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (پلاسک1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/10","time":"10:05","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (هجرت1)","date":"98\/6\/10","time":"09:36","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پخش هجرت (هجرت1)امروز یکشنبه مورخ  1398\/06\/10 از ساعت 12:35 آماده انجام معامله خواهد بود و انجام معاملات صرفا در  نماد معاملاتی فوق (هجرت1) تا ساعت 13:00 ادامه خواهد داشت.                                          مدیر عملیات بازار فرابورس ایران"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96061)","date":"98\/6\/10","time":"09:33","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/06\/15 در نماد معاملاتی (تسه96061) جهت نقل و انتقال (خرید و فروش و هبه) درتاریخ 1398\/06\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات روز، چهارشنبه مورخ 1398\/06\/13 متوقف می شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/06\/15 در نماد معاملاتی (تسه96061) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/07\/15 می باشد.مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (فخاس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/10","time":"09:32","body":"به اطلاع می رساند نماد معاملاتی شرکت فولاد خراسان (فخاس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"آغاز معاملات ثانویه اوراق صکوک منفعت سینادارو در نماد(صینا205)","date":"98\/6\/10","time":"09:31","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات ثانویه اوراق صکوک  منفعت شرکت لابراتوارهای سینادارو(صینا205) از امروز یکشنبه مورخ 10\/06\/1398 در  بورس اوراق بهادار تهران آغاز می شود. سایر اطلاعات به شرح زیر است: نام اوراق:صکوک منفعت سینادارو-3 ماهه 19 درصد نماد معاملاتی:صینا205 نوع اوراق: با نام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق: 19درصد مدت اوراق:4 سال نرخ اعمال اختیار خرید توسط بانی: 19.5 درصد، نرخ اعمال اختیار فروش توسط سرمایه گذاران: 19 درصد، حداکثر منافع قابل پرداخت: پس از محاسبه سود قطعی، حداکثر منفعت قابل پرداخت به  دارندگان اوراق برابر است  با قیمت اسمی اوراق بعلاوه سود معادل 19.5 درصد سالانه، حداقل منافع قابل پرداخت: پس از محاسبه سود قطعی، حداقل منفعت قابل پرداخت به  دارندگان اوراق برابر است با قیمت اسمی بعلاوه سود معادل 19 درصد سالانه، تعداد کل اوراق پذیرفته شده و قابل عرضه:1،000،000ورقه ارزش اسمی هر ورقه:1000،000ریال تاریخ سررسید:1402\/05\/15 روش پذیره نویسی: حراج زمان تسویه:T+1\t محدودیتهای معاملاتی: حداقل تغییر قیمت: 1 ریال  حداقل حجم هر سفارش: 1 ورقه  حداکثر حجم هر سفارش:10،000ورقه حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: بانی: شرکت لابراتوارهای سینادارو(سهامی عام)، ناشر: شرکت واسط مالی اسفند سوم(با مسیولیت محدود)، ضامن:شرکت سرمایه گذاری خوارزمی، امین:موسسه حسابرسی آزمون پراز ایران مشهود، عامل پرداخت: شرکت سپرده گذاری مرکزی و تسویه وجوه، شرایط بازارگردانی: روش: حراج  بازارگردان: شرکت تامین سرمایه سپهر، کارگزار بازارگردان: شرکت کارگزاری آینده نگر خوارزمی، دامنه نوسان روزانه:5درصد، دامنه مظنه:1درصد، حداقل معاملات روزانه:5درصد حجم کل اوراق منتشره(50،000ورقه)، حداقل سفارش انباشته:2،500 ورقه، علاقمندان می توانند برای کسب اطلاعات بیشتر به اطلاعیه شماره181\/63634  مورخ1398\/05\/13 منتشره در سایت شرکت بورس اوراق بهادار به نشانی wwwTSE.ir بخش  اطلاعیه های بازار مراجعه فرمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (کوثر1)","date":"98\/6\/10","time":"09:30","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه کوثر (کوثر1) پس از افشای اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/06\/10 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                       مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (قشیر1)","date":"98\/6\/10","time":"09:30","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تولیدی قند شیروان، قوچان و بجنورد (قشیر1)  پس از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  یکشنبه مورخ 1398\/06\/10 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(کساوه)،(غگرجی)،(ختور)،(حتوکا)،(سشمال)،(دابور)","date":"98\/6\/10","time":"09:27","body":"به اطلاع می رساند،نماد معاملاتی شرکت های صنایع کاشی و سرامیک سینا(کساوه)،بیسکویت  گرجی(غگرجی)،رادیاتور ایران(ختور)،حمل و نقل توکا(حتوکا)،سیمان  شمال(سشمال)،داروسازی ابوریحان(دابور)با توجه به تغییرات بیش از 50 درصدی قیمت  سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله  می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"توقف نماد (سرود1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/10","time":"09:18","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌شاهرود (سرود1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جنفت806) با سررسید شهریور 1398","date":"98\/6\/10","time":"09:17","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت فرآورده های نفتی،کک و سوخت هسته ای  با سررسید شهریور ماه 1398 (جنفت806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4)ر صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهداتحسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فرو"},{"title":"بازگشایی نمادهای معاملاتی(قمرو)،(قزوین)،(قلرست)،(قپیرا)،(قهکمت)","date":"98\/6\/10","time":"09:15","body":"به اطلاع می رساند،نماد معاملاتی شرکت های قند مرودشت(قمرو)، کارخانجات قند  قزوین(قزوین)، قند لرستان(قلرست)، فرآورده های غذایی و قند پیرانشهر(قپیرا)، قند  هکمتان(قهکمت)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (خودرو)","date":"98\/6\/10","time":"09:11","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت ایران خودرو با سررسیدهای مهرماه و دی ماه 1398، با توجه  به بازگشایی نماد اصلی در بازار نقد (خودرو) با استفاده از مکانیزم حراج آماده  انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (خودرو)","date":"98\/6\/10","time":"09:08","body":"به اطلاع می رساند،نماد معاملاتی شرکت ایران خودرو(خودرو)با توجه به افشای اطلاعات  با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (دی1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/10","time":"09:05","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بانک دی (دی1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (دی1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"وقفه معاملاتی نماد (بکام1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/10","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات تولیدی شهید قندی (بکام1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (بپاس1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/10","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه پاسارگاد (بپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (بپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/10","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/10","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی (قشهد)،(خگسترح)","date":"98\/6\/10","time":"09:01","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شهد(قشهد)،حق تقدم استفاده نشده شرکت  گسترش سرمایه گذاری ایران خودرو(خگسترح) باتوجه به عدم کشف قیمت در روز معاملاتی  قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (غفارس1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/10","time":"09:01","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه فارس (غفارس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غفارس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تداوم توقف نماد (سبزوا1) جهت رفع ابهام یا اصلاح اطلاعات","date":"98\/6\/10","time":"08:29","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت سیمان لار سبزوار ، توقف نماد معاملاتی (سبزوا1)  حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/6\/10","time":"08:27","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/14پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/6\/10","time":"08:26","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/09گشایش می یابند. مدیریت عملیات بازار"},{"title":"تعلیق نماد معاملاتی (افرا1)","date":"98\/6\/10","time":"08:22","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (افرا1) حداکثر تا تاریخ 1398\/06\/25 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"کاهش دامنه نوسان نمادهای معاملاتی بازار پایه و حذف سفارش های روز قبل","date":"98\/6\/10","time":"08:21","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  دامنه نوسان قیمت نمادهای معاملاتی مندرج در تابلوهای  ب  و  ج  بازار پایه  فرابورس ایران از جلسه معاملاتی امروز یکشنبه مورخ 10\/06\/1398 تا پایان جلسه  معاملاتی روز چهارشنبه مورخ 13\/06\/1398 به میزان 3 درصد تعیین می¬گردد، به نحوی  که دامنه نوسان قیمت در نمادهای معاملاتی تابلو  ب  از «10 درصد» به «3 درصد»  کاهش می¬یابد و در تابلو  ج  نیز دامنه نوسان قیمت در دوره سفارش گیری(از ساعت  8:30 الی 9 و از ساعت 12 الی 12:30) از «بدون محدودیت» به «3درصد» کاهش می یابد.  شایان ذکر است؛ سایر ریزساختارهای بازار به قوت خود باقی است. لازم به ذکر است، تمامی سفارش های خرید و فروش باقیمانده از جلسه معاملاتی روز قبل  (روز شنبه مورخ 09\/06\/1398) در نمادهای معاملاتی بازار پایه حذف گردیده است. لذا  مقتضی است کارگزاران محترم ضمن اطلاع رسانی لازم پیرامون موارد مذکور به مشتریان  خود، در صورت تقاضای ایشان، باید مجدداً نبت به ورود سفارش  های خرید و فروش در  نمادهای معاملاتی مورد نظر خود در دوره سفارش گیری و جلسه معاملاتی امروز یکشنبه  مورخ 10\/06\/1398 اقدام نمایند. بدیهی است ورود سفارش و انجام معاملات در نمادهای  معاملاتی بازار پایه در جلسه معاملاتی امروز یکشنبه مورخ 10\/06\/1398 در دامنه  نوسان قیمتی 3 درصد بر مبنای قیمت پایانی جلسه معاملاتی روز قبل (روز شنبه مورخ  09\/06\/1398) امکان پذیر می باشد .  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"نماد معاملاتی (بسویچ) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/6\/10","time":"08:18","body":"به اطلاع می رساند، نماد معاملاتی شرکت پارس سویچ(بسویچ) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"آغازبازارگردانی مبتنی برحراج درنمادهای (زماهان1)،(زشریف1)و(بزاگرس1)","date":"98\/6\/10","time":"08:08","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ بر اساس اطلاعیه شماره 1489\/ب\/98، مورخ 1398\/06\/06 این شرکت،  بازارگردانی سهام شرکت مجتمع گوشت مرغ ماهان (زماهان1)، کشت و صنعت شریف آباد  (زشریف1) و نیروگاه زاگرس کوثر(بزاگرس1)، با محدودیت دامنه نوسان روزانه قیمت  مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران و با  استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت شرکت مجتمع گوشت  مرغ ماهان (زماهان1)، کشت و صنعت شریف آباد (زشریف1) و نیروگاه زاگرس  کوثر (بزاگرس1) از امروز، یکشنبه مورخ 1398\/06\/10 صورت می‌پذیرد. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                     مدیر عملیات بازار فرابورس ایران"},{"title":"ادامه عرضه واحدهای سرمایه‌گذاری تعهدشده وتادیه نشده نمادمعاملاتی(آرمانی4)","date":"98\/6\/10","time":"08:07","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1495\/و\/98 مورخ 04\/06\/1398 این شرکت، تعداد  112,000 واحد سرمایه‌گذاری تعهد شده و تادیه نشده صندوق سرمایه‌گذاری جسورانه  توسعه فناوری آرمانی 50% تادیه در نماد معاملاتی (آرمانی4) از روز چهار‌شنبه مورخ  06\/06\/1398 لغایت دوشنبه مورخ 11\/06\/1398 از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌شود. شایان ذکر است مبلغ فراخوان شده از جانب مدیر صندوق  جهت تادیه، باید توسط کارگزار خریدار واحدهای مذکور همزمان با تسویه وجه معامله،  به حساب شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه واریز گردد. لازم به  یاد آوری است با توجه به اینکه اوراق مذکور واحدهای سرمایه‌گذاری تادیه نشده می  باشد، خریداران محترم امکان فروش واحدهای سرمایه‌گذاری خریداری شده را تا قبل از  ثبت میزان تادیه شده صندوق ندارند. برای اطلاع از جزییات بیشتر به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فرابورسایان مراجعه نمایید.                    مدیرعملیات بازار فرابورس ایران"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری در نماد (دارا1)","date":"98\/6\/10","time":"08:06","body":"کارگزاران محترم عضو فرابورس ایران و معامله گران محترم برخط ، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1485\/و\/98 مورخ 1398\/05\/23 این شرکت، تعداد  99،000،000 واحدصندوق سرمایه گذاری دارا الگوریتم با ارزش مبنای هر واحد 10،000  ریال در نماد (دارا1) از روز دوشنبه مورخ 1398\/06\/04 لغایت یکشنبه مورخ  1398\/06\/10 به مدت 5 روز کاری، از طریق بازار فرابورس ایران مورد پذیره نویسی  قرار می گیرد. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: اوراق  بهادار با درآمد ثابت. 2) نحوه تسویه و پایاپای معاملات:T+1؛ 3) نحوه پذیره  نویسی: پذیره نویسی به قیمت ثابت (معادل ارزش مبنا)  4) تعداد واحدهای سرمایه  گذاری قابل انتشار: 100,000,000 واحد. 5) حداکثر تعداد واحدهای سرمایه گذاری عادی  قابل پذیره نویسی: 99,000,000 واحد. 6) حداقل تعداد واحدهای سرمایه گذاری عادی  قابل پذیره نویسی 9،000،000 واحد. 7) محدودیت حجمی برای هر سفارش خرید (بلوک):  100,000 واحد، 8) بازارگردان شرکت سرمایه گذاری آتی نگر سپهر ایرانیان (سهامی  خاص). لازم به ذکر است در خصوص تعداد واحد قابل خریداری توسط هر کد معاملاتی  حقیقی و حقوقی هیچگونه محدودیتی وجود ندارد. همچنین معاملات ثانویه واحدهای مذکور  پس از پذیره نویسی، در بازار ابزارهای نوین مالی فرابورس ایران صورت می پذیرد.  برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه مذکور در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.                  مدیرعملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10301)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10301) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70231)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70231) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70221)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70221) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10271)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10271) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10271)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10271) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70291)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70291) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10261)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10261) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود70331)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود70331) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70321)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70321) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10231)","date":"98\/6\/10","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10231) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70271)","date":"98\/6\/10","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70271) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70341)","date":"98\/6\/10","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70341) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10191)","date":"98\/6\/10","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10191) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود70201)","date":"98\/6\/10","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود70201) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10251)","date":"98\/6\/10","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10251) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طخود10311)","date":"98\/6\/10","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت ایران‌ خودرو  (طخود10311) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10181)","date":"98\/6\/10","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10181) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضخود10211)","date":"98\/6\/10","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت ایران‌ خودرو  (ضخود10211) با توجه به توقف نماد اصلی در بازار نقد (خودرو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (تاپیکو) با سررسید مهرماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین  (تاپیکو) با سررسید مهرماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق  بهادار تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: تاپیکو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپیک7010-اختیارخ تاپیکو-3400-30\/07\/1398 ضپیک7011-اختیارخ تاپیکو-3600-30\/07\/1398 ضپیک7012-اختیارخ تاپیکو-3800-30\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپیک7010-اختیارف تاپیکو-3400-30\/07\/1398 طپیک7011-اختیارف تاپیکو-3600-30\/07\/1398 طپیک7012-اختیارف تاپیکو-3800-30\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغیر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/06\/1398 لغایت 30\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانهمدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64667 مورخ 11\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:50"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پارسان) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان (پارسان) با سررسید  دی ماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: پارسان نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضسان1033-اختیارخ پارسان-7500-25\/10\/1398 ضسان1034-اختیارخ پارسان-8000-25\/10\/1398 ضسان1035-اختیارخ پارسان-8500-25\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طسان1033-اختیارف پارسان-7500-25\/10\/1398 طسان1034-اختیارف پارسان-8000-25\/10\/1398 طسان1035-اختیارف پارسان-8500-25\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفار: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/06\/1398 لغایت 25\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و اکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64666 مورخ 11\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:49"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پارسان) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان (پارسان) با سررسید  مهرماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: پارسان نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضسان7046-اختیارخ پارسان-7500-24\/07\/1398 ضسان7047-اختیارخ پارسان-8000-24\/07\/1398 ضسان7048-اختیارخ پارسان-8500-24\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طسان7046-اختیارف پارسان-7500-24\/07\/1398 طسان7047-اختیارف پارسان-8000-24\/07\/1398 طسان7048-اختیارف پارسان-8500-24\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفار: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/06\/1398 لغایت 24\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و اکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64666 مورخ 11\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:48"},{"title":"بازگشایی نماد معاملاتی(حفاری)","body":"به اطلاع می رساند،نماد معاملاتی شرکت حفاری شمال(حفاری) با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:46"},{"title":"توقف نماد معاملاتی (دحاوی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت الحاوی (دحاوی1) جهت برگزاری مجمع عمومی عادی بطور فوق العاده  صاحبان سهام در روز چهارشنبه مورخ 1398\/06\/13 در پایان معاملات امروز دوشنبه مورخ  1398\/06\/11 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/11","time":"09:44"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (ولرازح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی عام) در نماد (ولرازح1) پس  از برگزاری کنفرانس اطلاع رسانی از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/06\/11 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (ولرازح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی عام) در  نماد (ولرازح1) تا تارخ 1398\/07\/24 می باشد لذا نماد معاملاتی مذکور در پایان  معاملات روز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد. خریداران نهایی حق تقدم  سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 18\/05\/1390 اداره  نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد  بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 30\/05\/1390 اداره امور  کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/11","time":"09:41"},{"title":"وقفه معاملاتی نماد اوراق اختیار فروش تبعی (هپکو8061)","body":"به اطلاع می رساند، نماد معاملاتی اوراق اختیار فروش تبعی (هپکو8061) بر روی سهام  شرکت سرمایه گذاری دارویی تامین با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (تیپیکو)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/11","time":"09:34"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپکو8071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپکو8071) بر روی سهام  شرکت سرمایه گذاری دارویی تامین با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (تیپیکو)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/11","time":"09:33"},{"title":"وقفه معاملاتی نماد (تیپیکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری دارویی تامین (تیپیکو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:33"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (دهدشت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت صنایع پتروشیمی دهدشت (دهدشت1) پس از افشای اطلاعات با اهمیت  گروه الف، از طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 1398\/06\/11 آماده انجام معامله می باشد. لازم به ذکر است  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/11","time":"09:28"},{"title":"گشایش نماد معاملاتی (ثاژن1) در تابلو پایه ج بازار پایه","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سخت  آژند (ثاژن1) امروز دوشنبه مورخ 1398\/06\/11 در تابلو پایه ج بازار پایه فرابورس  ایران گشایش می یابد. لازم به ذکر است زمان آغاز دوره سفارش گیری نماد معاملاتی  مذکور  (ثاژن1)  متعاقبا اطلاع رسانی می گردد.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/11","time":"09:26"},{"title":"تداوم توقف نماد (داوه1) جهت رفع ابهام یا اصلاح اطلاعات","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت داروسازی آوه سینا ، توقف نماد معاملاتی (داوه1)  حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"09:25"},{"title":"بازگشایی نمادهای معاملاتی(غدشت)،(شگل)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های دشت مرغاب(غدشت)، گلتاش(شگل)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه معاملات در نمادهای مذکور  در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(سیلام)،(وامید)،(وایران)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان ایلام(سیلام)، مدیریت سرمایه  گذاری امید(وامید)، لیزینگ ایرانیان(وایران)با توجه به افشای اطلاعات با اهمیت  گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله  می باشند، همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/11","time":"09:14"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (هجرت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز دوشنبه مورخ 1398\/06\/11 معاملات در نماد معاملاتی شرکت  پخش هجرت (هجرت1) ساعت 09:15انجام خواهد شد. لازم به ذکر است  هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد  شد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"09:12"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جنفت806) با سررسید شهریور98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز دوشنبه مورخ 11 شهریور  ماه 1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص صنعت فرآورده های  نفتی، کک و سوخت هسته ای با سررسید شهریورماه 1398 (جنفت806)، در پایان جلسه  معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:11"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جنفت806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت فرآورده های نفتی،کک و سوخت هسته ای  با سررسید شهریور ماه 1398 (جنفت806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: دوشنبه مورخ 11 شهریورماه 1398 (11\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتی، دال بر اجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قررداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه م شود. ج) اگر یکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابقطلاعیه شماره 53020\/181 مورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:10"},{"title":"حراج مجددنمادهای معاملاتی(قلرست)،(قپیرا)،(قمرو)،(کخاک)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های قند لرستان(قلرست)،فرآورده های غذایی و  قند پیرانشهر(قپیرا)،قند مرودشت(قمرو)،صنایع خاک چینی ایران(کخاک)، حق تقدم  استفاده نشده شرکت گسترش سرمایه گذاری ایران خودرو(خگسترح)باتوجه به عدم کشف قیمت  در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:08"},{"title":"توقف نماد (ولیز1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:06"},{"title":"توقف نماد (فسازان1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت غلتک سازان سپاهان  (فسازان1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:04"},{"title":"تغییر وضعیت نماد (گکوثر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت هتل پارسیان کوثر اصفهان (گکوثر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (گکوثر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"09:03"},{"title":"توقف نماد (بکام1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کارخانجات تولیدی شهید  قندی (بکام1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/15پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/11","time":"08:18"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/10گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/11","time":"08:17"},{"title":"آخرین روز عرضه واحدهای سرمایه‌گذاری تعهدشده وتادیه نشده نماد(آرمانی4)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1495\/و\/98 مورخ 04\/06\/1398 این شرکت، تعداد  112,000 واحد سرمایه‌گذاری تعهد شده و تادیه نشده صندوق سرمایه‌گذاری جسورانه  توسعه فناوری آرمانی 50% تادیه در نماد معاملاتی (آرمانی4) از روز چهار‌شنبه مورخ  06\/06\/1398 لغایت امروز دوشنبه مورخ 11\/06\/1398 از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌شود. شایان ذکر است مبلغ فراخوان شده از جانب مدیر صندوق  جهت تادیه، باید توسط کارگزار خریدار واحدهای مذکور همزمان با تسویه وجه معامله،  به حساب شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه واریز گردد. لازم به  یاد آوری است با توجه به اینکه اوراق مذکور واحدهای سرمایه‌گذاری تادیه نشده می  باشد، خریداران محترم امکان فروش واحدهای سرمایه‌گذاری خریداری شده را تا قبل از  ثبت میزان تادیه شده صندوق ندارند. برای اطلاع از جزییات بیشتر به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فراورسایران مراجعه نمایید.                    مدیرعملیات بازار فرابورس ایران","date":"98\/6\/11","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"08:04"},{"title":"توقف نماد (وامید1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"08:00"},{"title":"توقف نماد (وایران1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"08:00"},{"title":"توقف نماد (داوه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (داوه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت داروسازی آوه سینا متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"08:00"},{"title":"توقف نماد (غگرجی1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (تاپیکو) با سررسید مهرماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین  (تاپیکو) با سررسید مهرماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق  بهادار تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: تاپیکو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپیک7010-اختیارخ تاپیکو-3400-30\/07\/1398 ضپیک7011-اختیارخ تاپیکو-3600-30\/07\/1398 ضپیک7012-اختیارخ تاپیکو-3800-30\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپیک7010-اختیارف تاپیکو-3400-30\/07\/1398 طپیک7011-اختیارف تاپیکو-3600-30\/07\/1398 طپیک7012-اختیارف تاپیکو-3800-30\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغ","date":"98\/6\/11","time":"09:50"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پارسان) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان (پارسان) با سررسید  دی ماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: پارسان نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضسان1033-اختیارخ پارسان-7500-25\/10\/1398 ضسان1034-اختیارخ پارسان-8000-25\/10\/1398 ضسان1035-اختیارخ پارسان-8500-25\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طسان1033-اختیارف پارسان-7500-25\/10\/1398 طسان1034-اختیارف پارسان-8000-25\/10\/1398 طسان1035-اختیارف پارسان-8500-25\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفار: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/06\/1398 لغایت 25\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و اکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64666 مورخ 11\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir","date":"98\/6\/11","time":"09:49"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پارسان) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان (پارسان) با سررسید  مهرماه 1398 از امروز دوشنبه مورخ 11\/06\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: پارسان نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضسان7046-اختیارخ پارسان-7500-24\/07\/1398 ضسان7047-اختیارخ پارسان-8000-24\/07\/1398 ضسان7048-اختیارخ پارسان-8500-24\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طسان7046-اختیارف پارسان-7500-24\/07\/1398 طسان7047-اختیارف پارسان-8000-24\/07\/1398 طسان7048-اختیارف پارسان-8500-24\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفار: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/06\/1398 لغایت 24\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و اکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/64666 مورخ 11\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir","date":"98\/6\/11","time":"09:48"},{"title":"بازگشایی نماد معاملاتی(حفاری)","body":"به اطلاع می رساند،نماد معاملاتی شرکت حفاری شمال(حفاری) با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:46"},{"title":"توقف نماد معاملاتی (دحاوی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت الحاوی (دحاوی1) جهت برگزاری مجمع عمومی عادی بطور فوق العاده  صاحبان سهام در روز چهارشنبه مورخ 1398\/06\/13 در پایان معاملات امروز دوشنبه مورخ  1398\/06\/11 متوقف می‌شود.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/11","time":"09:44"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (ولرازح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی عام) در نماد (ولرازح1) پس  از برگزاری کنفرانس اطلاع رسانی از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/06\/11 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر تعداد اوراق  بهادار در هر سفارش) در نماد معاملاتی (ولرازح1)، به تعداد 50,000 سهم تعیین می  گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت لیزینگ رازی (سهامی عام) در  نماد (ولرازح1) تا تارخ 1398\/07\/24 می باشد لذا نماد معاملاتی مذکور در پایان  معاملات روز چهارشنبه مورخ 1398\/07\/24 متوقف می گردد. خریداران نهایی حق تقدم  سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 18\/05\/1390 اداره  نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد  بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ 30\/05\/1390 اداره امور  کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/11","time":"09:41"},{"title":"وقفه معاملاتی نماد اوراق اختیار فروش تبعی (هپکو8061)","body":"به اطلاع می رساند، نماد معاملاتی اوراق اختیار فروش تبعی (هپکو8061) بر روی سهام  شرکت سرمایه گذاری دارویی تامین با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (تیپیکو)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/11","time":"09:34"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپکو8071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپکو8071) بر روی سهام  شرکت سرمایه گذاری دارویی تامین با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (تیپیکو)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/11","time":"09:33"},{"title":"وقفه معاملاتی نماد (تیپیکو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری دارویی تامین (تیپیکو1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:33"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (دهدشت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت صنایع پتروشیمی دهدشت (دهدشت1) پس از افشای اطلاعات با اهمیت  گروه الف، از طریق انجام حراج ناپیوسته و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 1398\/06\/11 آماده انجام معامله می باشد. لازم به ذکر است  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/11","time":"09:28"},{"title":"گشایش نماد معاملاتی (ثاژن1) در تابلو پایه ج بازار پایه","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سخت  آژند (ثاژن1) امروز دوشنبه مورخ 1398\/06\/11 در تابلو پایه ج بازار پایه فرابورس  ایران گشایش می یابد. لازم به ذکر است زمان آغاز دوره سفارش گیری نماد معاملاتی  مذکور  (ثاژن1)  متعاقبا اطلاع رسانی می گردد.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/11","time":"09:26"},{"title":"تداوم توقف نماد (داوه1) جهت رفع ابهام یا اصلاح اطلاعات","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت داروسازی آوه سینا ، توقف نماد معاملاتی (داوه1)  حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"09:25"},{"title":"بازگشایی نمادهای معاملاتی(غدشت)،(شگل)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های دشت مرغاب(غدشت)، گلتاش(شگل)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه معاملات در نمادهای مذکور  در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:18"},{"title":"بازگشایی نمادهای معاملاتی(سیلام)،(وامید)،(وایران)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان ایلام(سیلام)، مدیریت سرمایه  گذاری امید(وامید)، لیزینگ ایرانیان(وایران)با توجه به افشای اطلاعات با اهمیت  گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله  می باشند، همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/11","time":"09:14"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (هجرت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز دوشنبه مورخ 1398\/06\/11 معاملات در نماد معاملاتی شرکت  پخش هجرت (هجرت1) ساعت 09:15انجام خواهد شد. لازم به ذکر است  هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد  شد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"09:12"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جنفت806) با سررسید شهریور98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز دوشنبه مورخ 11 شهریور  ماه 1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص صنعت فرآورده های  نفتی، کک و سوخت هسته ای با سررسید شهریورماه 1398 (جنفت806)، در پایان جلسه  معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:11"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جنفت806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت فرآورده های نفتی،کک و سوخت هسته ای  با سررسید شهریور ماه 1398 (جنفت806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: دوشنبه مورخ 11 شهریورماه 1398 (11\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتی، دال بر اجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قررداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه م شود. ج) اگر یکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابقطلاعیه شماره 53020\/181 مورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:10"},{"title":"حراج مجددنمادهای معاملاتی(قلرست)،(قپیرا)،(قمرو)،(کخاک)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های قند لرستان(قلرست)،فرآورده های غذایی و  قند پیرانشهر(قپیرا)،قند مرودشت(قمرو)،صنایع خاک چینی ایران(کخاک)، حق تقدم  استفاده نشده شرکت گسترش سرمایه گذاری ایران خودرو(خگسترح)باتوجه به عدم کشف قیمت  در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:08"},{"title":"توقف نماد (ولیز1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:06"},{"title":"توقف نماد (فسازان1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت غلتک سازان سپاهان  (فسازان1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:04"},{"title":"تغییر وضعیت نماد (گکوثر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت هتل پارسیان کوثر اصفهان (گکوثر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (گکوثر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"09:03"},{"title":"توقف نماد (بکام1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کارخانجات تولیدی شهید  قندی (بکام1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/15پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/11","time":"08:18"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/10گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/11","time":"08:17"},{"title":"آخرین روز عرضه واحدهای سرمایه‌گذاری تعهدشده وتادیه نشده نماد(آرمانی4)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1495\/و\/98 مورخ 04\/06\/1398 این شرکت، تعداد  112,000 واحد سرمایه‌گذاری تعهد شده و تادیه نشده صندوق سرمایه‌گذاری جسورانه  توسعه فناوری آرمانی 50% تادیه در نماد معاملاتی (آرمانی4) از روز چهار‌شنبه مورخ  06\/06\/1398 لغایت امروز دوشنبه مورخ 11\/06\/1398 از طریق بازار ابزارهای نوین مالی  فرابورس ایران عرضه می‌شود. شایان ذکر است مبلغ فراخوان شده از جانب مدیر صندوق  جهت تادیه، باید توسط کارگزار خریدار واحدهای مذکور همزمان با تسویه وجه معامله،  به حساب شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه واریز گردد. لازم به  یاد آوری است با توجه به اینکه اوراق مذکور واحدهای سرمایه‌گذاری تادیه نشده می  باشد، خریداران محترم امکان فروش واحدهای سرمایه‌گذاری خریداری شده را تا قبل از  ثبت میزان تادیه شده صندوق ندارند. برای اطلاع از جزییات بیشتر به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فراورسایران مراجعه نمایید.                    مدیرعملیات بازار فرابورس ایران","date":"98\/6\/11","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"08:04"},{"title":"توقف نماد (وامید1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"08:00"},{"title":"توقف نماد (وایران1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"08:00"},{"title":"توقف نماد (داوه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (داوه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت داروسازی آوه سینا متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/11","time":"08:00"},{"title":"توقف نماد (غگرجی1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/11","time":"08:00"}]