[{"title":"بازگشایی مرتبه دوم نماد معاملاتی (میهن1)","date":"98\/6\/12","time":"11:13","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه میهن (میهن1) پس از افشای اطلاعات  بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/12 آماده  انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران"},{"title":"عرضه اولیه سهام شرکت مجتمع تولیدی نیلی صنعت کرمان در نماد (غنیلی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1510\/الف\/98مورخ 1398\/06\/11این شرکت، روز  شنبه مورخ 1398\/06\/16تعداد 10,000,000 سهم از سهام شرکت مجتمع تولیدی نیلی صنعت  کرمان(سهامی عام) برای اولین بار پس از پذیرش در بازار شرکت های کوچک و متوسط  فرابورس ایران در نماد (غنیلی1) عرضه می گردد. برای اطلاع از جزییات بیشتر (اعم  از نحوه انجام  معاملات و خریداران مجاز) می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"10:52"},{"title":"توقف نماد (داوه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (داوه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت داروسازی آوه سینا متوقف شد.  بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"10:44"},{"title":"شروع عرضه اولیه نمادهای سنفت 991، سنفت 993 و سنفت 995","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای   سنفت 991، سنفت 993 و سنفت 995 ) در تاریخ 98\/06\/10، امروز سه شنبه مورخ  98\/06\/12 مجموعاً 1،739،023 قرارداد سلف موازی استاندارد نفت خام سبک داخلی با  قیمت اسمی هر قرارداد 7،475،460 ریال در نمادهای معاملاتی مذکور به روش عرضه  گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران می‌توانند  جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 10:30 اقدام نمایند. در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه به  وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معادل 747،46) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،475،460 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  معاملاتانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد.","date":"98\/6\/12","time":"10:25"},{"title":"بازگشایی نماد معاملاتی (میهن1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه میهن (میهن1) پس از افشای اطلاعات  بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/12 آماده  انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"10:13"},{"title":"توقف نماد (میهن1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (میهن1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه میهن متوقف شد. بدیهی است  نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"10:12"},{"title":"توقف نماد معاملاتی (ثنور1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (ثنور1) به دلیل افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سرمایه گذاری کوه نور متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف  و با اعلام این مدیریت، از طریق حراج ناپیوسته بامحدودیت دامنه نوسان قیمت  بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/6\/12","time":"10:00"},{"title":"توقف نماد معاملاتی (لپیام1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (لپیام1) به دلیل افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت  گسترش صنایع پیام متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف  و با اعلام این مدیریت، از طریق حراج ناپیوسته بامحدودیت دامنه نوسان قیمت  بازگشایی خواهد شد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/6\/12","time":"09:48"},{"title":"توقف نماد معاملاتی (قشیر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت تولیدی قند شیروان، قوچان و بجنورد (قشیر1)جهت برگزاری مجمع  عمومی عادی به طور فوق العاده صاحبان سهام در روز شنبه مورخ 1398\/06\/16 در پایان  معاملات امروز سه شنبه مورخ 1398\/06\/12 متوقف می‌شوند. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/12","time":"09:35"},{"title":"بازگشایی نماد معاملاتی (ودی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه دی (ودی1) پس از افشاء اطلاعات با  اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/12 آماده  انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"09:23"},{"title":"بازگشایی نمادهای معاملاتی(وتوکا)،(فنورد)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری توکا فولاد(وتوکا)، نورد و  تولید قطعات فولادی(فنورد)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه  منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/6\/12","time":"09:22"},{"title":"وقفه معاملاتی نماد (شلعاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لعابیران‌ (شلعاب1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/12","time":"09:17"},{"title":"بازگشایی نماد معاملاتی(غگرجی)","body":"به اطلاع می رساند،نماد معاملاتی شرکت بیسکویت گرجی(غگرجی)با توجه به افشای  اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/12","time":"09:14"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جکانه806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت استخراج کانه های فلزی با سررسید  شهریور ماه 1398 (جکانه806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ 13 شهریورماه 1398 (13\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتیابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خر","date":"98\/6\/12","time":"09:13"},{"title":"پایان دوره معاملاتی اوراق اختیار فروش تبعی (هپکو806)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ آخرین روز دوره معاملاتی اوراق اختیار  فروش تبعی سهام شرکت سرمایه گذاری دارویی تامین در نماد (هپکو806)، امروز سه شنبه  مورخ 12\/06\/1398 بوده و تاریخ اعمال اوراق مذکور روز چهارشنبه مورخ 13\/06\/1398 می  باشد. فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر است: 1)در صورتی که قیمت پایانی سهم پایه در روز اعمال بزرگتر یا مساوی قیمت اعمال باشد،اوراق اختیار فروش تبعی قابل اعمال نیست. 2)چنانچه قیمت پایانی سهم پایه در روز اعمال از قیمت اعمال کمتر باشد، اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی سهامدار و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز اعمال خواهد بود. کارگزاران می توانند 10 روز قبل از تاریخ اعمال، درخواست های اعمال را از مشتریان خود دریافت کنند و در روز  اعمال به بورس ارایه دهند. لازم به ذکر است کارگزاران محترم می بایست درخواست  اعمال مشتریان خود را به صورت تجمیعی در یک فایل بافرمت اکسل و از طریق  اتوماسیون اداری به معاونت بازار شرکت بورس ارسال نمایند. فایل مذکور شامل نماد  تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد معتبر اوراق تبعی در تاریخ  سررسید می باشد. یادآور می شود به مکاتباتی که به صورت موردی و جداگانه به این  معاونت ارسال شود، ترتیب اثر داده نخواهد شد. 3)لازم به ذکر است مطابق با اطلاعیه عرضه شماره 28164\/181 مورخ 12\/06\/1396 روش  اعمال به شرح زیر است: خرید سهم به قیمت اعمال از دارنده اوراق اختیار فروش تبعی مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/12","time":"09:13"},{"title":"وقفه معاملاتی نماد (فپنتا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سپنتا (فپنتا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/12","time":"09:08"},{"title":"بازگشایی نماد معاملاتی (دعبید)","body":"به اطلاع می رساند،نماد معاملاتی شرکت داروسازی دکتر عبیدی(دعبید)با توجه به افشای  اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/6\/12","time":"09:05"},{"title":"حراج مجدد نماد معاملاتی (خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت گسترش سرمایه گذاری  ایران خودرو(خگسترح) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/12","time":"09:02"},{"title":"توقف نماد (گکوثر1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (گکوثر1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"09:01"},{"title":"بورس کالا:عرضه اولیه اوراق سلف موازی استاندارد شمش فولادی فولاد کاوه کیش","body":"به اطلاع کلیه فعالان بازار می‌رساند، عرضه اولیه اوراق سلف موازی استاندارد شمش  فولادی(بیلت) شرکت فولاد کاوه جنوب‌کیش(سهامی‌عام) در نماد «عکاوه2» به تعداد  902،717 قرارداد و با قیمت 3،323،300 در‌ هر قرارداد صد کیلوگرمی، از طریق شرکت  کارگزاری بانک توسعه صادرات در روز سه‌شنبه مورخ 12\/06\/1398 از ساعت 9:30 الی  10:00 دوره پیش‌گشایش، 10:00 الی 12:30 دوره عادی معاملات انجام خواهد شد و  معاملات ثانویه آن از تاریخ 13\/06\/1398 لغایت 12\/06\/1400 ادامه خواهد داشت.  مشخصات قرارداد این اوراق به شرح پیوست می‌باشد. در ضمن عرضه اوراق به روش گشایش  انجام خواهد شد و دامنه نوسان قیمت در عرضه اولیه 3% - + خواهد بود. در صورتی که در پایان مدت عرضه اولیه، بخشی از اوراق پذیره نویسی نگردد، متعهد  پذیره نویسی مکلف به خرید اوراق باقی‌مانده به قیمت تعیین شده در بازار است.  همچنین در صورتی که در پایان مدت عرضه اولیه، هیچ بخشی از پذیره نویسی اوراق صورت  نگیرد، متعهد پذیرهویسی مکلف به خرید اوراق به قیمت پایه خواهد بود. جهت کسب  اطلاعات بیشتر و دریافت امیدنامه این اوراق، به بخش اوراق سلف استاندارد در قسمت  بازارها در سایت بورس کالا ایران مراجعه فرمایید.","date":"98\/6\/12","time":"08:47"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط وز","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای   سنفت 991، سنفت 993 و سنفت 995 ) در تاریخ 10\/06\/1398، امروز سه¬شنبه مورخ  12\/06\/1398 مجموعاً 1،739،023 قرارداد سلف موازی استاندارد نفت خام سبک داخلی با  قیمت اسمی هر قرارداد 7،475،460 ریال در نمادهای معاملاتی مذکور به روش عرضه  گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران می‌توانند  جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند. در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه به  وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معادل 77،546) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،475،460 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  معاملت ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد. محمد صالحی فر رییس اداره عملیات بازار فرآورده‌های هیدروکربوری","date":"98\/6\/12","time":"08:45"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/16 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/06\/16در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/12","time":"08:24"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/11گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/12","time":"08:22"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"08:08"},{"title":"توقف نماد (داوه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (داوه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت داروسازی آوه سینا متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"08:00"},{"title":"توقف نماد (میهن1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (میهن1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بیمه میهن متوقف شد. بدیهی است  نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"08:00"},{"title":"توقف نماد (سبزوا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سبزوا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سیمان لار سبزوار متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/12","time":"08:00"},{"title":"توقف نماد (دعبید1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لابراتوارداروسازی‌  دکترعبیدی‌ (دعبید1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/12","time":"08:00"}]