[{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10041)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10041) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70161)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70161) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70201)","date":"98\/6\/13","time":"09:08","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70201) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10051)","date":"98\/6\/13","time":"09:08","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10051) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70151)","date":"98\/6\/13","time":"09:08","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70151) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10161)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10161) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10101)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10101) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10031)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10031) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70151)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70151) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد (کترام1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌ (کترام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70191)","date":"98\/6\/13","time":"09:08","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70191) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد در نمادهای سنفت 992، سنفت 994 و سن","date":"98\/6\/13","time":"09:08","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای   سنفت 992، سنفت 994 و سنفت 996 ) در تاریخ 10\/06\/1398، امروز چهارشنبه مورخ  13\/06\/1398 مجموعاً 1،605،252 قرارداد سلف موازی استاندارد نفت خام سبک داخلی با  قیمت اسمی هر قرارداد 7،475،460 ریال در نمادهای معاملاتی مذکور به روش عرضه  گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران می‌توانند  جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند. در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه به  وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معادل47،546) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،475،460 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  معامات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد."},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10041)","date":"98\/6\/13","time":"09:08","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10041) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70141)","date":"98\/6\/13","time":"09:08","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70141) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10151)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10151) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70201)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70201) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10021)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10021) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10001)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10001) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70141)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70141) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70181)","date":"98\/6\/13","time":"09:08","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70181) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10031)","date":"98\/6\/13","time":"09:08","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10031) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70121)","date":"98\/6\/13","time":"09:08","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70121) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10141)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10141) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70191)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70191) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10011)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10011) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70131)","date":"98\/6\/13","time":"09:08","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70131) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70171)","date":"98\/6\/13","time":"09:07","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70171) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10021)","date":"98\/6\/13","time":"09:07","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10021) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70111)","date":"98\/6\/13","time":"09:07","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70111) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70231)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70231) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70171)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70171) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70121)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70121) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10091)","date":"98\/6\/13","time":"09:07","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10091) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70131)","date":"98\/6\/13","time":"09:07","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70131) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70221)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70221) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10091)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10091) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70111)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70111) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10081)","date":"98\/6\/13","time":"09:07","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10081) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70211)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70211) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10081)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10081) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70101)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70101) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10131)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10131) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10071)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10071) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70091)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70091) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10061)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10061) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70081)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70081) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70071)","date":"98\/6\/13","time":"09:07","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70071) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"وقفه معاملاتی نماد (رمپنا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/13","time":"09:06","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه مپنا (سهامی عام) (رمپنا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ثپردیس1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/13","time":"09:06","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثپردیس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سرمایه گذاری مسکن پردیس متوقف  شد. بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته  با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(کاوه)،(سکرما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های فولاد کاوه جنوب کیش(کاوه)،گروه صنایع  سیمان کرمان(سکرما)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:05"},{"title":"تغییر وضعیت نماد (کرمان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. توسعه وعمران استان کرمان (کرمان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کرمان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:03"},{"title":"توقف نماد (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:03"},{"title":"وقفه معاملاتی نماد (دلقما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دارویی‌ لقمان‌ (دلقما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:02"},{"title":"توقف نماد (دلقما1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت دارویی‌ لقمان‌  (دلقما1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:02"},{"title":"توقف نماد (فرآور1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌  (فرآور1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:02"},{"title":"حراج مجدد نماد معاملاتی (خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت گسترش سرمایه گذاری ایران خودرو(خگسترح) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:01"},{"title":"وقفه معاملاتی نماد (فرآور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌ (فرآور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:00"},{"title":"توقف نماد (وبیمه1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ صنعت‌ بیمه‌ (وبیمه1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"08:48"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/17، 98\/06\/18و  98\/06\/19پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/6\/13","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/12گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/13","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"08:09"},{"title":"توقف نماد (اعتلاح1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (اعتلاح1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت شرکت سرمایه گذاری اعتلاء  البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/13","time":"08:00"},{"title":"توقف نماد (سکرما1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"08:00"},{"title":"توقف نماد (اعتلا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (اعتلا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت شرکت سرمایه گذاری اعتلاء  البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/13","time":"08:00"}]