[{"title":"عرضه اولیه سهام شرکت مجتمع تولیدی نیلی صنعت کرمان در نماد (غنیلی1)","date":"98\/6\/13","time":"09:41","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1510\/الف\/98مورخ 1398\/06\/11این شرکت، روز  شنبه مورخ 1398\/06\/16تعداد 10,000,000 سهم از سهام شرکت مجتمع تولیدی نیلی صنعت  کرمان(سهامی عام) برای اولین بار پس از پذیرش در بازار شرکت های کوچک و متوسط  فرابورس ایران در نماد (غنیلی1) عرضه می گردد. برای اطلاع از جزییات بیشتر (اعم  از نحوه انجام معاملات و خریداران مجاز) می توانید به اطلاعیه مذکور واقع در وب  سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                     مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (ختراک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ریخته‌گری‌ تراکتورسازی‌ ایران‌ (ختراک1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:39"},{"title":"بازگشایی نماد معاملاتی (اعتلا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری اعتلاء البرز(اعتلا1) پس از  افشای اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/06\/13 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                        مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:39"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96061)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/06\/15 در نماد معاملاتی (تسه96061) جهت نقل و انتقال (خرید و فروش و هبه)  درتاریخ 1398\/06\/15 به اتمام می رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  امروز، چهارشنبه مورخ 1398\/06\/13 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/06\/15 در نماد  معاملاتی (تسه96061) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/07\/15  می‌باشد.                    مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:33"},{"title":"پایان مهلت استفاده از حق تقدم خرید سهام در نماد معاملاتی (دبالکح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به اتمام مهلت استفاده از حق تقدم خرید سهام شرکت  تولید مواد اولیه دارویی البرز بالک در نماد معاملاتی (دبالکح1) در تاریخ  1398\/06\/13، نماد معاملاتی مذکور (دبالکح1) در پایان معاملات امروز چهارشنبه مورخ  1398\/06\/13 متوقف می‌شود. خریداران نهایی حق تقدم سهام جدید، می بایست مفاد  اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/18 اداره نظارت بر انتشار و ثبت  اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار و مفاد بخشنامه شماره  11010040 موضوع نامه شماره 121\/150481 مورخ 30\/05\/1390 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:33"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کپرور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت فرآوری زغال سنگ پرورده طبس (کپرور1) پس از  برگزاری مجمع عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال  تصمیمات مذکور در سامانه معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/06\/12 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:31"},{"title":" بازگشایی نماد معاملاتی (پارتا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مجتمع صنعتی آرتاویل تایر (پارتا1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/06\/13 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/13","time":"09:30"},{"title":"عرضه اولیه در نماد معاملاتی (رنیک1) به روش ثبت سفارش","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1509\/الف\/98 مورخ 1398\/06\/10، امروز  چهارشنبه مورخ 1398\/06\/13 تعداد 100,000,000 سهام شرکت جنرال مکانیک (سهامی عام)  برای اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد (رنیک1) و نمونیک   GEMZ1به روش ثبت سفارش عرضه می‌شود. خرید صرفاً توسط کارگزاران دارای مجوز  فعالیت در فرابورس صورت می‌گیرد. دراین خصوص توجه به موارد زیر ضروری است: 1)  دوره ثبت سفارش ازساعت 10:00 لغایت ساعت 12:00 می‌باشد. 2) کلیه معامله گران برخط  و غیر برخط به صورت همزمان طی دوره ثبت سفارش می‌توانند اقدام به ورود سفارش خرید  نمایند. 3) کلیه درخواست‌های خرید جهت ورود سفارش می‌بایست به قیمت محدود باشد.  4) دامنه قیمت در ثبت سفارش از مبلغ 7،850 ریال تا مبلغ 7،900 ریال می‌باشد. 5)  حداکثر سهام قابل خریداری توسط هر شخص حقیقی و حقوقی تعداد 300 سهم می‌باشد. 6)  هر خریدار صرفا مجاز به ورود یک سفارش خریددر سامان معاملاتی می‌باشد. 7)  سفارش‌های ثبت شده طی دوره ثبت سفارش قابل اصلاح یا حذف هستند. پس از پایان این  دوره، ورود، حذف یا اصلاح سفارش مجاز نیست. بدیهی است کارگزاران محترم می بایست  راس ساعت 12:00 هرگونه دسترسی معامله گران برخط و غیربرخط را مسدود نمایند. 8)  ثبت سفارش با کد گروهی مجاز نیست. 9) مدیر عرضه شرکت کارگزاری بورس بهگزین (سهامی  خاص) می‌باشد. 10) متعهد خرید و سقف تعهد: شرکت کارگزاری بورس بهگزین (سهامی خاص)  به میزان 50 درصد (پنجاه درصد) سهام قابل عرضه در روز عرضه اولیه. برای اطلاع از  جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:30"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (قاروم1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت قند ارومیه (قاروم1) پس از افشای اطلاعات  با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/06\/13 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/13","time":"09:27"},{"title":"توقف نماد (غفارس1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (غفارس1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:24"},{"title":"بازگشایی مرتبه دوم  نماد معاملاتی (ومشان1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت سرمایه گذاری فنی و مهندسی مشانیر (ومشان1) پس از برگزاری مجمع  عمومی عادی سالیانه نوبت دوم صاحبان سهام و تقسیم سود نقدی هر سهم ، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/06\/13 آماده انجام معامله می باشد.  لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                 مدیریت عملیات بازارهای خارج از بورس","date":"98\/6\/13","time":"09:24"},{"title":"بازگشایی نمادهای معاملاتی(سرود)،(پلاسک)،(فسازان)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان شاهرود(سرود)، کارخانجات  پلاسکوکار سایپا(پلاسک)، غلتک سازان سپاهان(فسازان)با توجه به تغییرات بیش از 50  درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده  انجام معامله می باشند، همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:23"},{"title":"بازگشایی مرتبه دوم  نماد معاملاتی (وسرمد1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بیمه سرمد (وسرمد1) پس از افشای اطلاعات با اهمیت مصادیق گروه  الف و ب ، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/06\/13 آماده انجام  معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است                                   مدیریت عملیات بازارهای خارج از بورس","date":"98\/6\/13","time":"09:23"},{"title":"اطلاعیه مهم در خصوص اعمال اوراق اختیار فروش تبعی (هپکو806)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ اعمال اوراق اختیار فروش تبعی سهام  شرکت سرمایه گذاری دارویی تامین در نماد (هپکو806)، امروز چهارشنبه مورخ  13\/06\/1398 می باشد. فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر است: 1)در صورتی که قیمت پایانی سهم پایه در روز اعمال بزرگتر یا مساوی قیمت اعمال باشد،اوراق اختیار فروش تبعی قابل اعمال نیست. 2)چنانچه قیمت پایانی سهم پایه در روز اعمال از قیمت اعمال کمتر باشد، اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی سهامدار و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز اعمال خواهد بود. کارگزاران می توانند 10 روز قبل از تاریخ اعمال، درخواست های اعمال را از مشتریان خود دریافت کنند و در روز اعمال به بورس ارایه دهند. لازم به ذکر است کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک فایل با فرمت اکسل و از طریق اتوماسیون  اداری به معاونت بازار شرکت بورس ارسال نماید. فایل مذکور شامل نماد تبعی، نام و  نام خانوادگی مشتری، کد بورسی و تعداد معتبر اوراق تبعی در تاریخ سررسید می باشد.  یادآور می شود به مکاتباتی که به صورت موردی و جداگانه به این معاونت ارسال شود،  ترتیب اثر داده نخواهد شد. 3)لازم به ذکر است مطابق با اطلاعیه عرضه شماره 28164\/181مورخ 12\/06\/1396 روش  اعمال به شرح زیر است: خرید سهم به قیمت اعمال از دارنده اوراق اختیار فروش تبعی. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:16"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جکانه806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت استخراج کانه های فلزی با سررسید  شهریور ماه 1398 (جکانه806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ 13 شهریورماه 1398 (13\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتیابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج)گر یکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شمره 53020\/181 مورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:15"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جکانه806) با سررسید شهریور98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 13 شهریور  ماه 1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص صنعت استخراج کانه  های فلزی با سررسید شهریورماه 1398 (جکانه806)، در پایان جلسه معاملاتی امروز به  اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:12"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد در نماد های سنفت 992، سنفت 994 و س","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای   سنفت 992، سنفت 994 و سنفت 996 ) در تاریخ 10\/06\/1398، امروز چهارشنبه مورخ  13\/06\/1398 مجموعاً 1،605،252 قرارداد سلف موازی استاندارد نفت خام سبک داخلی با  قیمت اسمی هر قرارداد 7،475،460 ریال در نمادهای معاملاتی مذکور به روش عرضه  گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران می‌توانند  جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند. در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه به  وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معادل47،546) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،475،460 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  معامات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد.","date":"98\/6\/13","time":"09:10"},{"title":"تغییر وضعیت نماد (شتوکا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت  توکا رنگ فولاد سپاهان (شتوکا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (شتوکا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:10"},{"title":"وقفه معاملاتی نماد (شکلر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نیروکلر (شکلر1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10151) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10161) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10141) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70221)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70221) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70231)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70231) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70211)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70211) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10131) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70101) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10121) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10011) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70091) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70181) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10111) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10071) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10001) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70081) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10121) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10051) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10101) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10061) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70161) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70071) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10111) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10041) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70161) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70201)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70201) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10051) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70151) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10161) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10101) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10031) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70151) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد (کترام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌ (کترام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70191)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70191) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد در نمادهای سنفت 992، سنفت 994 و سن","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای   سنفت 992، سنفت 994 و سنفت 996 ) در تاریخ 10\/06\/1398، امروز چهارشنبه مورخ  13\/06\/1398 مجموعاً 1،605،252 قرارداد سلف موازی استاندارد نفت خام سبک داخلی با  قیمت اسمی هر قرارداد 7،475،460 ریال در نمادهای معاملاتی مذکور به روش عرضه  گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران می‌توانند  جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند. در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه به  وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معادل47،546) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،475،460 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  معامات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد.","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10041) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70141) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10151) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70201) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10021) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10001) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70141) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70181) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10031) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70121) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10141) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70191) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10011) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70131) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70171)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70171) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10021) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70111) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70231) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70171) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70121) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10091) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70131) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70221) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10091) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70111) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10081) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70211) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10081) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70101) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10131) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10071) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70091) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10061) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70081) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70071) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد (رمپنا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه مپنا (سهامی عام) (رمپنا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:06"},{"title":"توقف نماد (ثپردیس1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثپردیس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سرمایه گذاری مسکن پردیس متوقف  شد. بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته  با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:06"},{"title":"بازگشایی نمادهای معاملاتی(کاوه)،(سکرما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های فولاد کاوه جنوب کیش(کاوه)،گروه صنایع  سیمان کرمان(سکرما)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:05"},{"title":"تغییر وضعیت نماد (کرمان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. توسعه وعمران استان کرمان (کرمان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کرمان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:03"},{"title":"توقف نماد (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:03"},{"title":"وقفه معاملاتی نماد (دلقما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دارویی‌ لقمان‌ (دلقما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:02"},{"title":"توقف نماد (دلقما1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت دارویی‌ لقمان‌  (دلقما1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:02"},{"title":"توقف نماد (فرآور1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌  (فرآور1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:02"},{"title":"حراج مجدد نماد معاملاتی (خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت گسترش سرمایه گذاری ایران خودرو(خگسترح) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:01"},{"title":"وقفه معاملاتی نماد (فرآور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌ (فرآور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:00"},{"title":"توقف نماد (وبیمه1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ صنعت‌ بیمه‌ (وبیمه1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"08:48"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/17، 98\/06\/18و  98\/06\/19پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/6\/13","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/12گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/13","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"08:09"},{"title":"توقف نماد (اعتلاح1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (اعتلاح1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت شرکت سرمایه گذاری اعتلاء  البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/13","time":"08:00"},{"title":"توقف نماد (سکرما1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"08:00"},{"title":"توقف نماد (اعتلا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (اعتلا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت شرکت سرمایه گذاری اعتلاء  البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/13","time":"08:00"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جکانه806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت استخراج کانه های فلزی با سررسید  شهریور ماه 1398 (جکانه806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ 13 شهریورماه 1398 (13\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتیابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج)گر یکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شم","date":"98\/6\/13","time":"09:15"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جکانه806) با سررسید شهریور98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 13 شهریور  ماه 1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص صنعت استخراج کانه  های فلزی با سررسید شهریورماه 1398 (جکانه806)، در پایان جلسه معاملاتی امروز به  اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:12"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد در نماد های سنفت 992، سنفت 994 و س","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای   سنفت 992، سنفت 994 و سنفت 996 ) در تاریخ 10\/06\/1398، امروز چهارشنبه مورخ  13\/06\/1398 مجموعاً 1،605،252 قرارداد سلف موازی استاندارد نفت خام سبک داخلی با  قیمت اسمی هر قرارداد 7،475،460 ریال در نمادهای معاملاتی مذکور به روش عرضه  گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران می‌توانند  جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند. در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه به  وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معادل47،546) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،475،460 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  معامات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد.","date":"98\/6\/13","time":"09:10"},{"title":"تغییر وضعیت نماد (شتوکا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت  توکا رنگ فولاد سپاهان (شتوکا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (شتوکا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:10"},{"title":"وقفه معاملاتی نماد (شکلر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نیروکلر (شکلر1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10151) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10161) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10141) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70221)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70221) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70231)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70231) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70211)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70211) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10131) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70101) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10121) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10011) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70091) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70181) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10111) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10071) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10001) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70081) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10121) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10051) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10101) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10061) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70161) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70071) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10111) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10041) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70161) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70201)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70201) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10051) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70151) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10161) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10101) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10031) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70151) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد (کترام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی‌ کاشی‌ تکسرام‌ (کترام1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70191)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70191) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد در نمادهای سنفت 992، سنفت 994 و سن","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک داخلی عرضه شده توسط  وزارت امور اقتصادی و دارایی به نمایندگی از دولت جمهوری اسلامی ایران (نمادهای   سنفت 992، سنفت 994 و سنفت 996 ) در تاریخ 10\/06\/1398، امروز چهارشنبه مورخ  13\/06\/1398 مجموعاً 1،605،252 قرارداد سلف موازی استاندارد نفت خام سبک داخلی با  قیمت اسمی هر قرارداد 7،475،460 ریال در نمادهای معاملاتی مذکور به روش عرضه  گسترده با قیمت ثابت به عموم سرمایه‌گذاران عرضه می‌گردد.  کارگزاران می‌توانند  جهت ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند. در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه به  وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معادل47،546) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر  قرارداد مبلغ 7،475،460 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده  و سپس حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها، به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  معامات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابلوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد.","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10041) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70141) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10151) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70201) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10021) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10001) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70141) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70181) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10031) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70121) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10141) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70191) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10011) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70131) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70171)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70171) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10021) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70111) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70231) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70171) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70121) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10091) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا70131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا70131) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70221) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10091) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70111) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا10081) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70211) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10081) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70101) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10131) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10071) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70091) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا10061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا10061) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70081) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپنا70071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپنا70071) بر روی سهام  شرکت گروه مپنا (سهامی عام) با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (رمپنا)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/13","time":"09:07"},{"title":"وقفه معاملاتی نماد (رمپنا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه مپنا (سهامی عام) (رمپنا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:06"},{"title":"توقف نماد (ثپردیس1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثپردیس1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سرمایه گذاری مسکن پردیس متوقف  شد. بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته  با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:06"},{"title":"بازگشایی نمادهای معاملاتی(کاوه)،(سکرما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های فولاد کاوه جنوب کیش(کاوه)،گروه صنایع  سیمان کرمان(سکرما)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:05"},{"title":"تغییر وضعیت نماد (کرمان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. توسعه وعمران استان کرمان (کرمان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کرمان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:03"},{"title":"توقف نماد (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (غگلستا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"09:03"},{"title":"وقفه معاملاتی نماد (دلقما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دارویی‌ لقمان‌ (دلقما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:02"},{"title":"توقف نماد (دلقما1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت دارویی‌ لقمان‌  (دلقما1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:02"},{"title":"توقف نماد (فرآور1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌  (فرآور1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:02"},{"title":"حراج مجدد نماد معاملاتی (خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت گسترش سرمایه گذاری ایران خودرو(خگسترح) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:01"},{"title":"وقفه معاملاتی نماد (فرآور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌ (فرآور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"09:00"},{"title":"توقف نماد (وبیمه1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ صنعت‌ بیمه‌ (وبیمه1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"08:48"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/17، 98\/06\/18و  98\/06\/19پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار","date":"98\/6\/13","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/12گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/13","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9606 و تسه9607 و تسه 9608 و تسه 9609 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/13","time":"08:09"},{"title":"توقف نماد (اعتلاح1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (اعتلاح1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت شرکت سرمایه گذاری اعتلاء  البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/13","time":"08:00"},{"title":"توقف نماد (سکرما1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/13","time":"08:00"},{"title":"توقف نماد (اعتلا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (اعتلا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت شرکت سرمایه گذاری اعتلاء  البرز متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/13","time":"08:00"}]