[{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11081)","date":"98\/6\/16","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11081) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11021)","date":"98\/6\/16","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11071)","date":"98\/6\/16","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11071) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11011)","date":"98\/6\/16","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11011) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11021)","date":"98\/6\/16","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد (پاکشو1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/16","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه صنعتی پاکشو (پاکشو1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (نکالا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/16","time":"08:01","body":"به اطلاع می رساند نماد معاملاتی شرکت نهادهای مالی بورس کالای ایران (نکالا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/16","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (تکالا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/16","time":"08:01","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدکنندگان بورس کالای ایران (تکالا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11001)","date":"98\/6\/16","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11001) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (اکالا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/16","time":"08:01","body":"به اطلاع می رساند نماد معاملاتی شرکت کارگزاران بورس کالای ایران (اکالا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (سبهان1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/16","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ بهبهان‌ (سبهان1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (نوری1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/16","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی نوری (نوری1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11121)","date":"98\/6\/16","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11121) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/16","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (شتوکا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/6\/16","time":"08:00","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (شتوکا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (غنوش1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/6\/16","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"}]