[{"title":"توقف نمادهای(سباقر1)،(فلات1)،(کفرآور1)و(ثنور1)- اطلاعات با اهمیت گروه ب","date":"98\/6\/16","time":"15:56","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نمادهای معاملاتی (سباقر1)،(فلات1)،(کفرآور1)و(ثنور1) به دلیل افشای اطلاعات با  اهمیت مصادیق گروه (ب) برای شرکت های سیمان باقران، گروه سرمایه گذاری صنایع و  معادن فلات ایرانیان، فرآورده های سیمان شرق و سرمایه گذاری کوه نور متوقف شد. بدیهی است گشایش نمادهای معاملاتی مذکور در روز دوشنبه مورخ 1398\/06\/25 منوط به  ارایه اطلاعات مقتضی می باشد. مدیریت عملیات بازارهای خارج از بورس"},{"title":"عدم تایید معاملات در نماد معاملاتی (اجاد251)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ معاملات امروز شنبه مورخ 1398\/06\/16 در نماد معاملاتی اوراق  اجاره دولتی (اجاد251) مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"13:57"},{"title":"توقف نماد (تاپکیش1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تاپکیش1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تجارت الکترونیک پارسیان کیش  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/16","time":"13:30"},{"title":"توقف نماد (تاپکیش1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (تاپکیش1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت تجارت الکترونیک پارسیان کیش  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/6\/16","time":"13:13"},{"title":"اطلاعیه مهم درخصوص تقسیم سود صندوق پاداش سهامداری توسعه یکم (سپاس)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 25359\/181 مورخ  18\/04\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص  پرداخت سود صندوق سرمایه گذاری پاداش سهامداری توسعه یکم(سپاس)، در پایان هر مقطع  زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، مازاد ارزش اسمی و ارزش روز  واحدهای سرمایه گذاری، محاسبه شده و متناسب با تعداد واحدهای سرمایه گذاری به  حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود. پس از  این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش اسمی آن  می گردد. میزان سود تعلق گرفته به هر واحد سرمایه گذاری برای دوره منتهی به  15\/06\/1398 مبلغ 190 ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به  ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد  کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدیریت ابزاهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"12:59"},{"title":"عرضه اولیه سهام شرکت مجتمع تولیدی نیلی صنعت کرمان در نماد (غنیلی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1510\/الف\/98مورخ 1398\/06\/11این شرکت، امروز  شنبه   مورخ 1398\/06\/16تعداد 10,000,000 سهام شرکت مجتمع تولیدی نیلی صنعت  کرمان (سهامی عام) برای اولین بار پس از پذیرش در بازار شرکت های کوچک و متوسط  (SME) فرابورس ایران در تابلوی رشد و در نماد معاملاتی (غنیلی1) و نمونیک NSKS1  عرضه می شود. خرید صرفاً توسط کارگزاران دارای مجوز فعالیت در فرابورس صورت می  گیرد. در این خصوص توجه به موارد ذیل ضروری است:  1. کلیه درخواست های خرید اخذ شده توسط کارگزاران جهت عرضه اولیه، می بایست به  قیمت محدود باشد. 2.خرید سهام در بازار مذکور صرفاً توسط اشخاص زیر امکان پذیر  است: گروه اول: کلیه اشخاص حقوقی، گروه دوم: سرمایه گذاران نهادی موضوع بند 3  مصوبه مورخ 28\/06\/1386 هیأت ‌مدیره محترم سازمان بورس و اوراق بهادار و اصلاحات  بعدی آن و اشخاصی که با خرید سهام شرکت به سرمایه گذار نهادی تبدیل می شوند.  3امکان ورود سفارش برای هر یک ازمعامله گران برخط (آنلاین) به شرح زیر می باشد:  معامله گران برخط اشخاص حقوقی: بدون محدودیت در ورود سفارش خرید، معامله گران  برخط اشخاص حقیقی: با رعایت حداقل ارزش هر سفارش خرید به میزان 5 میلیارد ریال.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"10:45"},{"title":"اطلاعیه مهم در خصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره22701\/181مورخ  1396\/02\/16 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، در صورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درامد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور، محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به1398\/06\/15 مبلغ184ریال به ازای هر واحد بوده که به سرمایه گذاران پرداخت می  شود. لازم به ذکر است در پایان هر دوره بایداطلاعات حساب بانکی هر سرمایه گذار  نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدییت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"10:30"},{"title":"بازگشایی نمادهای معاملاتی(کخاکح)،(خموتورح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت های صنایع خاک چینی ایران(کخاکح)،  موتورسازان تراکتورسازی ایران(خموتورح)با توجه به اعلام مهلت پذیره نویسی بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"10:25"},{"title":"گشایش نماد معاملاتی (تملی8051)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز شنبه مورخ 1398\/06\/16 نماد معاملاتی حق تقدم استفاده از  تسهیلات مسکن بانک ملی مرداد ماه سال 1398 در نماد (تملی8051)، در بازار عادی با  محدودیت دامنه نوسان 5 درصدی قیمت گشایش می یابد. دامنه نوسان قیمت بر اساس قیمت  پایانی روز معاملاتی قبل در نماد (تملی8041) می‌باشد همچنین قیمت پایانی اوراق،  میانگین موزون معاملات روزانه اوراق می‌باشد. در خصوص نماد مذکور توجه به موارد  ذیل ضروری است: مدت اعتبار در نماد معاملاتی (تملی8051) جهت نقل و انتقال (خرید و  فروش) تا تاریخ 15\/05\/1400 و جهت استفاده از تسهیلات مسکن بانک ملی تا تاریخ  15\/06\/1400 می باشد. همچنین لازم به ذکر است محدودیت حجمی هر سفارش خرید (حداکثر  تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده  از تسهیلات مسکن بانک ملی در نماد معاملاتی (تملی8051) تعداد 240 ورقه تعیین  گردیده است. مدیر عملیات بازار فرابور ایران","date":"98\/6\/16","time":"10:18"},{"title":"بازگشایی نماد معاملاتی (حتاید)","body":"به اطلاع می رساند،نماد معاملاتی شرکت تاید واتر خاورمیانه(حتاید)پس از برگزاری  مجمع عمومی عادی بطور فوق العاده مبنی بر انتخاب اعضای هییت مدیره با محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"10:15"},{"title":"توقف نماد (غنوش1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"10:09"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"09:41"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7071) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7071)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات فردا یکشنبه مورخ 1398\/06\/17  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7071) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                        مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (گکوثر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت هتل بین‌المللی پارسیان کوثر اصفهان  (گکوثر1) پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه‌ای، امروز شنبه مورخ 1398\/06\/16 آماده انجام معامله می‌باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"09:16"},{"title":"توقف نماد معاملاتی (دکپسول1)","body":"کارگزاران محترم عضو فرابورس ایران،   به اطلاع می رساند؛ نماد معاملاتی شرکت تولید ژلاتین کپسول ایران (دکپسول1)جهت  برگزاری  مجمع عمومی عادی بطور فوق العاده صاحبان سهام در روز چهارشنبه مورخ 1398\/06\/20 در  پایان معاملات امروز شنبه مورخ 1398\/06\/16متوقف می‌شود.                           مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"09:15"},{"title":"بازگشایی نمادهای معاملاتی(بکام)،(ولیز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات تولیدی شهید قندی(بکام)،  لیزینگ ایران(ولیز)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"09:15"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (افرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت افرانت (افرا1) پس از افشای اطلاعات با  اهمیت گروه الف و رفع دلایل تعلیق، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/06\/16 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"09:15"},{"title":"بازگشایی نماد معاملاتی(غنوش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت نوش مازندران(غنوش)با توجه به افشای اطلاعات  با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/16","time":"09:11"},{"title":"حراج مجدد نماد معاملاتی(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت گسترش سرمایه گذاری  ایران خودرو(خگسترح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"09:03"},{"title":"وقفه معاملاتی نماد (فمراد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت آلومراد (فمراد1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"09:02"},{"title":"توقف نماد (فمراد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت آلومراد (فمراد1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"09:02"},{"title":"تعلیق نماد معاملاتی (شنفت1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت نفت‌ پارس‌  (شنفت1) حداکثر تا تاریخ 1398\/07\/02 تعلیق شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/16","time":"08:36"},{"title":"اطلاعیه مهم در خصوص پرداخت های دوره ای صندوق سرمایه گذاری کمند (کمند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره26225\/181مورخ  1396\/05\/04 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، در صورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درامد ثابت کمند بیش از قیمت  مبنای واحدها باشد، تفاوت مذکور، محاسبه شده و متناسب با تعداد واحدهای سرمایه  گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود.  پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش  اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی به1398\/06\/15 مبلغ183ریال  به ازای هر واحد بوده که به سرمایه گذاران پرداخت می شود. لازم به ذکر است در  پایان هر دوره بایداطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و  به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مال  شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:35"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/20پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/16","time":"08:29"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/13, 98\/07\/14, 98\/07\/15 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/08\/11 گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/16","time":"08:27"},{"title":"تعیین محدودیت حجمی در نماد معاملاتی (رنیک1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت  نماد معاملاتی شرکت جنرال مکانیک (سهامی عام) در نماد (رنیک1)، از امروز شنبه مورخ  1398\/06\/16، به میزان 50،000 سهم تعیین می‌گردد.                                    مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11071) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11071) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11011) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11011) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11111) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11121) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11091) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11031) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11091) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11101) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11081) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هکشو9021)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت گروه صنعتی پاکشو  (هکشو9021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11101) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11041) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11051) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11061) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11041) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11001) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11051) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11111) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11031) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11061) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11081) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طکشو11071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه صنعتی پاکشو  (طکشو11071) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11011) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11021) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"توقف نماد (پاکشو1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه صنعتی پاکشو (پاکشو1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"وقفه معاملاتی نماد (نکالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نهادهای مالی بورس کالای ایران (نکالا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"وقفه معاملاتی نماد (تکالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدکنندگان بورس کالای ایران (تکالا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11001) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"وقفه معاملاتی نماد (اکالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارگزاران بورس کالای ایران (اکالا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:01"},{"title":"توقف نماد (سبهان1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ بهبهان‌ (سبهان1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:00"},{"title":"توقف نماد (نوری1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی نوری (نوری1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:00"},{"title":"توقف نماد معاملاتی اختیار خرید (ضکشو11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه صنعتی پاکشو  (ضکشو11121) با توجه به توقف نماد اصلی در بازار نقد (پاکشو) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:00"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:00"},{"title":"توقف نماد (شتوکا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (شتوکا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/16","time":"08:00"},{"title":"توقف نماد (غنوش1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/16","time":"08:00"}]