[{"title":"بازگشایی نماد معاملاتی(فرآور)","date":"98\/6\/17","time":"10:46","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآوری مواد معدنی ایران(فرآور)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید بهمن ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضترا1114-اختیارخ شتران-7000-08\/11\/1398  ضترا1115-اختیارخ شتران-7500-08\/11\/1398  ضترا1116-اختیارخ شتران-8000-08\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا1114-اختیارف شتران-7000-08\/11\/1398  طترا1115-اختیارف شتران-7500-08\/11\/1398  طترا1116-اختیارف شتران-8000-08\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریل دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 08\/11\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است:  1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان ماسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای تمامی  فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می توانند برای  اطلاع از جزییات بیشتر به اطلاعیه شماره 64981\/181 مورخ 17\/06\/1398 منتشره در  سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه ","date":"98\/6\/17","time":"10:21"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید آبان ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید آبان ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا8014-اختیارخ شتران-7000-12\/08\/1398  ضترا8015-اختیارخ شتران-7500-12\/08\/1398  ضترا8016-اختیارخ شتران-8000-12\/08\/1398 نماد معاملاتی قراردادهای اختیار معامله فروش:  طترا8014-اختیارف شتران-7000-12\/08\/1398  طترا8015-اختیارف شتران-7500-12\/08\/1398  طترا8016-اختیارف شتران-8000-12\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریا دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 12\/08\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً  از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام  است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات وجوه تضمین،  اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین،  برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می  توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره64981\/181 مورخ 17\/06\/1398  منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نم","date":"98\/6\/17","time":"10:20"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیار  معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید دی ماه 1398 از امروز  یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد:  نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک  قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضپنا1017-اختیارخ رمپنا-13000-18\/10\/1398  ضپنا1018-اختیارخ رمپنا-14000-18\/10\/1398  ضپنا1019-اختیارخ رمپنا-15000-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش:  طپنا1017-اختیارف رمپنا-13000-18\/10\/1398  طپنا1018-اختیارف رمپنا-14000-18\/10\/1398  طپنا1019-اختیارف رمپنا-15000-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالدامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 18\/10\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیار معامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181 مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه","date":"98\/6\/17","time":"10:18"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید مهرماه 1398 از  امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛  حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضپنا7024-اختیارخ رمپنا-13000-17\/07\/1398  ضپنا7025-اختیارخ رمپنا-14000-17\/07\/1398  ضپنا7026-اختیارخ رمپنا-15000-17\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپنا7024-اختیارف رمپنا-13000-17\/07\/1398  طپنا7025-اختیارف رمپنا-14000-17\/07\/1398  طپنا7026-اختیارف رمپنا-15000-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 17\/07\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نما","date":"98\/6\/17","time":"10:18"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:15"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7071) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7071)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز، یکشنبه مورخ  1398\/06\/17  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7071) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/17","time":"10:05"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:54"},{"title":"توقف نماد (خپویش1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سازه‌ پویش‌ (خپویش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پاکشو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه صنعتی پاکشو با سررسید بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (پاکشو) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:23"},{"title":"بازگشایی نماد معاملاتی(دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:20"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی پاکشو(هکشو902)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت گروه صنعتی  پاکشو (هکشو902) با توجه به بازگشایی نماد معاملاتی اصلی در بازار نقد(پاکشو) با  استفاده از مکانیزم حراج اماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(حفارس)،(نوری)،(سبهان)،(پترول)،(پاکشو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های حمل و نقل بین المللی خلیج فارس(حفارس)،  پتروشیمی نوری(نوری)، سیمان بهبهان(سبهان)، گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)، گروه صنعتی پاکشو(پاکشو)با توجه به افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (غگلستا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز یکشنبه مورخ 1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جبانک806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت بانک ها ، موسسات اعتباری و سایر  نهادهای پولی با سررسید شهریور ماه 1398 (جبانک806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ20 شهریورماه 1398 (20\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبتده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیروی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی ","date":"98\/6\/17","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(وبهمن)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)، لوله و ماشین  سازی ایران(فلوله)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(کخاکح)،(خموتورح)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت های صنایع خاک چینی ایران(کخاکح)،  موتورسازان تراکتورسازی ایران(خموتورح)، حق تقدم استفاده نشده شرکت گسترش سرمایه  گذاری ایران خودرو(خگسترح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:08"},{"title":"وقفه معاملاتی نماد (شگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:06"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:05"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:03"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"وقفه معاملاتی نماد (کالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (غشاذر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌  (غشاذر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (کفرا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فراورده‌ های‌  نسوزایران‌ (کفرا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/21, 98\/06\/22  و 98\/06\/23 و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی  98\/06\/23در پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:23"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:01"},{"title":"توقف نماد (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:00"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید بهمن ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضترا1114-اختیارخ شتران-7000-08\/11\/1398  ضترا1115-اختیارخ شتران-7500-08\/11\/1398  ضترا1116-اختیارخ شتران-8000-08\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا1114-اختیارف شتران-7000-08\/11\/1398  طترا1115-اختیارف شتران-7500-08\/11\/1398  طترا1116-اختیارف شتران-8000-08\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریل دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 08\/11\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است:  1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان ماسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای تمامی  فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می توانند برای  اطلاع از جزییات بیشتر به اطلاعیه شماره 64981\/181 مورخ 17\/06\/1398 منتشره در  سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:21"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید آبان ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید آبان ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا8014-اختیارخ شتران-7000-12\/08\/1398  ضترا8015-اختیارخ شتران-7500-12\/08\/1398  ضترا8016-اختیارخ شتران-8000-12\/08\/1398 نماد معاملاتی قراردادهای اختیار معامله فروش:  طترا8014-اختیارف شتران-7000-12\/08\/1398  طترا8015-اختیارف شتران-7500-12\/08\/1398  طترا8016-اختیارف شتران-8000-12\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریا دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 12\/08\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً  از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام  است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات وجوه تضمین،  اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین،  برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می  توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره64981\/181 مورخ 17\/06\/1398  منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:20"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیار  معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید دی ماه 1398 از امروز  یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد:  نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک  قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضپنا1017-اختیارخ رمپنا-13000-18\/10\/1398  ضپنا1018-اختیارخ رمپنا-14000-18\/10\/1398  ضپنا1019-اختیارخ رمپنا-15000-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش:  طپنا1017-اختیارف رمپنا-13000-18\/10\/1398  طپنا1018-اختیارف رمپنا-14000-18\/10\/1398  طپنا1019-اختیارف رمپنا-15000-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالدامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 18\/10\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیار معامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181 مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:18"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید مهرماه 1398 از  امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛  حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضپنا7024-اختیارخ رمپنا-13000-17\/07\/1398  ضپنا7025-اختیارخ رمپنا-14000-17\/07\/1398  ضپنا7026-اختیارخ رمپنا-15000-17\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپنا7024-اختیارف رمپنا-13000-17\/07\/1398  طپنا7025-اختیارف رمپنا-14000-17\/07\/1398  طپنا7026-اختیارف رمپنا-15000-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 17\/07\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:18"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:15"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7071) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7071)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز، یکشنبه مورخ  1398\/06\/17  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7071) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/17","time":"10:05"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:54"},{"title":"توقف نماد (خپویش1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سازه‌ پویش‌ (خپویش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پاکشو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه صنعتی پاکشو با سررسید بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (پاکشو) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:23"},{"title":"بازگشایی نماد معاملاتی(دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:20"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی پاکشو(هکشو902)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت گروه صنعتی  پاکشو (هکشو902) با توجه به بازگشایی نماد معاملاتی اصلی در بازار نقد(پاکشو) با  استفاده از مکانیزم حراج اماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(حفارس)،(نوری)،(سبهان)،(پترول)،(پاکشو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های حمل و نقل بین المللی خلیج فارس(حفارس)،  پتروشیمی نوری(نوری)، سیمان بهبهان(سبهان)، گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)، گروه صنعتی پاکشو(پاکشو)با توجه به افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (غگلستا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز یکشنبه مورخ 1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جبانک806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت بانک ها ، موسسات اعتباری و سایر  نهادهای پولی با سررسید شهریور ماه 1398 (جبانک806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ20 شهریورماه 1398 (20\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبتده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیروی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت ندی تسویه می شود. ج) اگر یکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نایی مطابق اطلاعیه شماره 53020\/181 مورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(وبهمن)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)، لوله و ماشین  سازی ایران(فلوله)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(کخاکح)،(خموتورح)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت های صنایع خاک چینی ایران(کخاکح)،  موتورسازان تراکتورسازی ایران(خموتورح)، حق تقدم استفاده نشده شرکت گسترش سرمایه  گذاری ایران خودرو(خگسترح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:08"},{"title":"وقفه معاملاتی نماد (شگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:06"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:05"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:03"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"وقفه معاملاتی نماد (کالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (غشاذر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌  (غشاذر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (کفرا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فراورده‌ های‌  نسوزایران‌ (کفرا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/21, 98\/06\/22  و 98\/06\/23 و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی  98\/06\/23در پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:23"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:01"},{"title":"توقف نماد (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:00"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید بهمن ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضترا1114-اختیارخ شتران-7000-08\/11\/1398  ضترا1115-اختیارخ شتران-7500-08\/11\/1398  ضترا1116-اختیارخ شتران-8000-08\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا1114-اختیارف شتران-7000-08\/11\/1398  طترا1115-اختیارف شتران-7500-08\/11\/1398  طترا1116-اختیارف شتران-8000-08\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریل دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 08\/11\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است:  1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان ماسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای تمامی  فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می توانند برای  اطلاع از جزییات بیشتر به اطلاعیه شماره 64981\/181 مورخ 17\/06\/1398 منتشره در  سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه ","date":"98\/6\/17","time":"10:21"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید آبان ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید آبان ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا8014-اختیارخ شتران-7000-12\/08\/1398  ضترا8015-اختیارخ شتران-7500-12\/08\/1398  ضترا8016-اختیارخ شتران-8000-12\/08\/1398 نماد معاملاتی قراردادهای اختیار معامله فروش:  طترا8014-اختیارف شتران-7000-12\/08\/1398  طترا8015-اختیارف شتران-7500-12\/08\/1398  طترا8016-اختیارف شتران-8000-12\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریا دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 12\/08\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً  از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام  است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات وجوه تضمین،  اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین،  برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می  توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره64981\/181 مورخ 17\/06\/1398  منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نم","date":"98\/6\/17","time":"10:20"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیار  معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید دی ماه 1398 از امروز  یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد:  نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک  قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضپنا1017-اختیارخ رمپنا-13000-18\/10\/1398  ضپنا1018-اختیارخ رمپنا-14000-18\/10\/1398  ضپنا1019-اختیارخ رمپنا-15000-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش:  طپنا1017-اختیارف رمپنا-13000-18\/10\/1398  طپنا1018-اختیارف رمپنا-14000-18\/10\/1398  طپنا1019-اختیارف رمپنا-15000-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالدامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 18\/10\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیار معامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181 مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه","date":"98\/6\/17","time":"10:18"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید مهرماه 1398 از  امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛  حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضپنا7024-اختیارخ رمپنا-13000-17\/07\/1398  ضپنا7025-اختیارخ رمپنا-14000-17\/07\/1398  ضپنا7026-اختیارخ رمپنا-15000-17\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپنا7024-اختیارف رمپنا-13000-17\/07\/1398  طپنا7025-اختیارف رمپنا-14000-17\/07\/1398  طپنا7026-اختیارف رمپنا-15000-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 17\/07\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نما","date":"98\/6\/17","time":"10:18"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:15"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7071) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7071)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز، یکشنبه مورخ  1398\/06\/17  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7071) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/17","time":"10:05"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:54"},{"title":"توقف نماد (خپویش1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سازه‌ پویش‌ (خپویش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پاکشو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه صنعتی پاکشو با سررسید بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (پاکشو) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:23"},{"title":"بازگشایی نماد معاملاتی(دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:20"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی پاکشو(هکشو902)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت گروه صنعتی  پاکشو (هکشو902) با توجه به بازگشایی نماد معاملاتی اصلی در بازار نقد(پاکشو) با  استفاده از مکانیزم حراج اماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(حفارس)،(نوری)،(سبهان)،(پترول)،(پاکشو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های حمل و نقل بین المللی خلیج فارس(حفارس)،  پتروشیمی نوری(نوری)، سیمان بهبهان(سبهان)، گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)، گروه صنعتی پاکشو(پاکشو)با توجه به افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (غگلستا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز یکشنبه مورخ 1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جبانک806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت بانک ها ، موسسات اعتباری و سایر  نهادهای پولی با سررسید شهریور ماه 1398 (جبانک806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ20 شهریورماه 1398 (20\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبتده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیروی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی ","date":"98\/6\/17","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(وبهمن)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)، لوله و ماشین  سازی ایران(فلوله)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(کخاکح)،(خموتورح)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت های صنایع خاک چینی ایران(کخاکح)،  موتورسازان تراکتورسازی ایران(خموتورح)، حق تقدم استفاده نشده شرکت گسترش سرمایه  گذاری ایران خودرو(خگسترح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:08"},{"title":"وقفه معاملاتی نماد (شگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:06"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:05"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:03"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"وقفه معاملاتی نماد (کالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (غشاذر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌  (غشاذر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (کفرا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فراورده‌ های‌  نسوزایران‌ (کفرا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/21, 98\/06\/22  و 98\/06\/23 و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی  98\/06\/23در پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:23"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:01"},{"title":"توقف نماد (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:00"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید بهمن ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضترا1114-اختیارخ شتران-7000-08\/11\/1398  ضترا1115-اختیارخ شتران-7500-08\/11\/1398  ضترا1116-اختیارخ شتران-8000-08\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا1114-اختیارف شتران-7000-08\/11\/1398  طترا1115-اختیارف شتران-7500-08\/11\/1398  طترا1116-اختیارف شتران-8000-08\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریل دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 08\/11\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است:  1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان ماسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای تمامی  فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می توانند برای  اطلاع از جزییات بیشتر به اطلاعیه شماره 64981\/181 مورخ 17\/06\/1398 منتشره در  سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:21"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید آبان ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید آبان ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا8014-اختیارخ شتران-7000-12\/08\/1398  ضترا8015-اختیارخ شتران-7500-12\/08\/1398  ضترا8016-اختیارخ شتران-8000-12\/08\/1398 نماد معاملاتی قراردادهای اختیار معامله فروش:  طترا8014-اختیارف شتران-7000-12\/08\/1398  طترا8015-اختیارف شتران-7500-12\/08\/1398  طترا8016-اختیارف شتران-8000-12\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریا دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 12\/08\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً  از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام  است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات وجوه تضمین،  اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین،  برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می  توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره64981\/181 مورخ 17\/06\/1398  منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:20"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیار  معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید دی ماه 1398 از امروز  یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد:  نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک  قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضپنا1017-اختیارخ رمپنا-13000-18\/10\/1398  ضپنا1018-اختیارخ رمپنا-14000-18\/10\/1398  ضپنا1019-اختیارخ رمپنا-15000-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش:  طپنا1017-اختیارف رمپنا-13000-18\/10\/1398  طپنا1018-اختیارف رمپنا-14000-18\/10\/1398  طپنا1019-اختیارف رمپنا-15000-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالدامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 18\/10\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیار معامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181 مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:18"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید مهرماه 1398 از  امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛  حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضپنا7024-اختیارخ رمپنا-13000-17\/07\/1398  ضپنا7025-اختیارخ رمپنا-14000-17\/07\/1398  ضپنا7026-اختیارخ رمپنا-15000-17\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپنا7024-اختیارف رمپنا-13000-17\/07\/1398  طپنا7025-اختیارف رمپنا-14000-17\/07\/1398  طپنا7026-اختیارف رمپنا-15000-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 17\/07\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:18"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:15"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7071) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7071)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز، یکشنبه مورخ  1398\/06\/17  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7071) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/17","time":"10:05"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:54"},{"title":"توقف نماد (خپویش1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سازه‌ پویش‌ (خپویش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پاکشو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه صنعتی پاکشو با سررسید بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (پاکشو) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:23"},{"title":"بازگشایی نماد معاملاتی(دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:20"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی پاکشو(هکشو902)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت گروه صنعتی  پاکشو (هکشو902) با توجه به بازگشایی نماد معاملاتی اصلی در بازار نقد(پاکشو) با  استفاده از مکانیزم حراج اماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(حفارس)،(نوری)،(سبهان)،(پترول)،(پاکشو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های حمل و نقل بین المللی خلیج فارس(حفارس)،  پتروشیمی نوری(نوری)، سیمان بهبهان(سبهان)، گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)، گروه صنعتی پاکشو(پاکشو)با توجه به افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (غگلستا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز یکشنبه مورخ 1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جبانک806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت بانک ها ، موسسات اعتباری و سایر  نهادهای پولی با سررسید شهریور ماه 1398 (جبانک806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ20 شهریورماه 1398 (20\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبتده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیروی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت ندی تسویه می شود. ج) اگر یکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نایی مطابق اطلاعیه شماره 53020\/181 مورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(وبهمن)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)، لوله و ماشین  سازی ایران(فلوله)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(کخاکح)،(خموتورح)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت های صنایع خاک چینی ایران(کخاکح)،  موتورسازان تراکتورسازی ایران(خموتورح)، حق تقدم استفاده نشده شرکت گسترش سرمایه  گذاری ایران خودرو(خگسترح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:08"},{"title":"وقفه معاملاتی نماد (شگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:06"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:05"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:03"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"وقفه معاملاتی نماد (کالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (غشاذر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌  (غشاذر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (کفرا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فراورده‌ های‌  نسوزایران‌ (کفرا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/21, 98\/06\/22  و 98\/06\/23 و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی  98\/06\/23در پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:23"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:01"},{"title":"توقف نماد (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:00"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید بهمن ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضترا1114-اختیارخ شتران-7000-08\/11\/1398  ضترا1115-اختیارخ شتران-7500-08\/11\/1398  ضترا1116-اختیارخ شتران-8000-08\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا1114-اختیارف شتران-7000-08\/11\/1398  طترا1115-اختیارف شتران-7500-08\/11\/1398  طترا1116-اختیارف شتران-8000-08\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریل دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 08\/11\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است:  1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان ماسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای تمامی  فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می توانند برای  اطلاع از جزییات بیشتر به اطلاعیه شماره 64981\/181 مورخ 17\/06\/1398 منتشره در  سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه ","date":"98\/6\/17","time":"10:21"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید آبان ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید آبان ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا8014-اختیارخ شتران-7000-12\/08\/1398  ضترا8015-اختیارخ شتران-7500-12\/08\/1398  ضترا8016-اختیارخ شتران-8000-12\/08\/1398 نماد معاملاتی قراردادهای اختیار معامله فروش:  طترا8014-اختیارف شتران-7000-12\/08\/1398  طترا8015-اختیارف شتران-7500-12\/08\/1398  طترا8016-اختیارف شتران-8000-12\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریا دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 12\/08\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً  از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام  است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات وجوه تضمین،  اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین،  برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می  توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره64981\/181 مورخ 17\/06\/1398  منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نم","date":"98\/6\/17","time":"10:20"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیار  معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید دی ماه 1398 از امروز  یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد:  نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک  قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضپنا1017-اختیارخ رمپنا-13000-18\/10\/1398  ضپنا1018-اختیارخ رمپنا-14000-18\/10\/1398  ضپنا1019-اختیارخ رمپنا-15000-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش:  طپنا1017-اختیارف رمپنا-13000-18\/10\/1398  طپنا1018-اختیارف رمپنا-14000-18\/10\/1398  طپنا1019-اختیارف رمپنا-15000-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالدامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 18\/10\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیار معامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181 مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه","date":"98\/6\/17","time":"10:18"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید مهرماه 1398 از  امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛  حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضپنا7024-اختیارخ رمپنا-13000-17\/07\/1398  ضپنا7025-اختیارخ رمپنا-14000-17\/07\/1398  ضپنا7026-اختیارخ رمپنا-15000-17\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپنا7024-اختیارف رمپنا-13000-17\/07\/1398  طپنا7025-اختیارف رمپنا-14000-17\/07\/1398  طپنا7026-اختیارف رمپنا-15000-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 17\/07\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نما","date":"98\/6\/17","time":"10:18"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:15"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7071) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7071)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز، یکشنبه مورخ  1398\/06\/17  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7071) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/17","time":"10:05"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:54"},{"title":"توقف نماد (خپویش1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سازه‌ پویش‌ (خپویش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پاکشو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه صنعتی پاکشو با سررسید بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (پاکشو) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:23"},{"title":"بازگشایی نماد معاملاتی(دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:20"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی پاکشو(هکشو902)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت گروه صنعتی  پاکشو (هکشو902) با توجه به بازگشایی نماد معاملاتی اصلی در بازار نقد(پاکشو) با  استفاده از مکانیزم حراج اماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(حفارس)،(نوری)،(سبهان)،(پترول)،(پاکشو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های حمل و نقل بین المللی خلیج فارس(حفارس)،  پتروشیمی نوری(نوری)، سیمان بهبهان(سبهان)، گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)، گروه صنعتی پاکشو(پاکشو)با توجه به افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (غگلستا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز یکشنبه مورخ 1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جبانک806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت بانک ها ، موسسات اعتباری و سایر  نهادهای پولی با سررسید شهریور ماه 1398 (جبانک806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ20 شهریورماه 1398 (20\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبتده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیروی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی ","date":"98\/6\/17","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(وبهمن)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)، لوله و ماشین  سازی ایران(فلوله)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(کخاکح)،(خموتورح)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت های صنایع خاک چینی ایران(کخاکح)،  موتورسازان تراکتورسازی ایران(خموتورح)، حق تقدم استفاده نشده شرکت گسترش سرمایه  گذاری ایران خودرو(خگسترح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:08"},{"title":"وقفه معاملاتی نماد (شگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:06"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:05"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:03"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"وقفه معاملاتی نماد (کالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (غشاذر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌  (غشاذر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (کفرا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فراورده‌ های‌  نسوزایران‌ (کفرا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/21, 98\/06\/22  و 98\/06\/23 و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی  98\/06\/23در پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:23"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:01"},{"title":"توقف نماد (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:00"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید بهمن ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضترا1114-اختیارخ شتران-7000-08\/11\/1398  ضترا1115-اختیارخ شتران-7500-08\/11\/1398  ضترا1116-اختیارخ شتران-8000-08\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا1114-اختیارف شتران-7000-08\/11\/1398  طترا1115-اختیارف شتران-7500-08\/11\/1398  طترا1116-اختیارف شتران-8000-08\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریل دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 08\/11\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است:  1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان ماسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای تمامی  فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می توانند برای  اطلاع از جزییات بیشتر به اطلاعیه شماره 64981\/181 مورخ 17\/06\/1398 منتشره در  سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:21"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید آبان ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید آبان ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا8014-اختیارخ شتران-7000-12\/08\/1398  ضترا8015-اختیارخ شتران-7500-12\/08\/1398  ضترا8016-اختیارخ شتران-8000-12\/08\/1398 نماد معاملاتی قراردادهای اختیار معامله فروش:  طترا8014-اختیارف شتران-7000-12\/08\/1398  طترا8015-اختیارف شتران-7500-12\/08\/1398  طترا8016-اختیارف شتران-8000-12\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریا دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 12\/08\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً  از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام  است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات وجوه تضمین،  اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین،  برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می  توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره64981\/181 مورخ 17\/06\/1398  منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:20"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیار  معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید دی ماه 1398 از امروز  یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد:  نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک  قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضپنا1017-اختیارخ رمپنا-13000-18\/10\/1398  ضپنا1018-اختیارخ رمپنا-14000-18\/10\/1398  ضپنا1019-اختیارخ رمپنا-15000-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش:  طپنا1017-اختیارف رمپنا-13000-18\/10\/1398  طپنا1018-اختیارف رمپنا-14000-18\/10\/1398  طپنا1019-اختیارف رمپنا-15000-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالدامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 18\/10\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیار معامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181 مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:18"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید مهرماه 1398 از  امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛  حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضپنا7024-اختیارخ رمپنا-13000-17\/07\/1398  ضپنا7025-اختیارخ رمپنا-14000-17\/07\/1398  ضپنا7026-اختیارخ رمپنا-15000-17\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپنا7024-اختیارف رمپنا-13000-17\/07\/1398  طپنا7025-اختیارف رمپنا-14000-17\/07\/1398  طپنا7026-اختیارف رمپنا-15000-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 17\/07\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:18"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:15"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7071) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7071)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز، یکشنبه مورخ  1398\/06\/17  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7071) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/17","time":"10:05"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:54"},{"title":"توقف نماد (خپویش1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سازه‌ پویش‌ (خپویش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پاکشو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه صنعتی پاکشو با سررسید بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (پاکشو) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:23"},{"title":"بازگشایی نماد معاملاتی(دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:20"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی پاکشو(هکشو902)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت گروه صنعتی  پاکشو (هکشو902) با توجه به بازگشایی نماد معاملاتی اصلی در بازار نقد(پاکشو) با  استفاده از مکانیزم حراج اماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(حفارس)،(نوری)،(سبهان)،(پترول)،(پاکشو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های حمل و نقل بین المللی خلیج فارس(حفارس)،  پتروشیمی نوری(نوری)، سیمان بهبهان(سبهان)، گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)، گروه صنعتی پاکشو(پاکشو)با توجه به افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (غگلستا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز یکشنبه مورخ 1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جبانک806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت بانک ها ، موسسات اعتباری و سایر  نهادهای پولی با سررسید شهریور ماه 1398 (جبانک806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ20 شهریورماه 1398 (20\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبتده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیروی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت ندی تسویه می شود. ج) اگر یکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نایی مطابق اطلاعیه شماره 53020\/181 مورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(وبهمن)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)، لوله و ماشین  سازی ایران(فلوله)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(کخاکح)،(خموتورح)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت های صنایع خاک چینی ایران(کخاکح)،  موتورسازان تراکتورسازی ایران(خموتورح)، حق تقدم استفاده نشده شرکت گسترش سرمایه  گذاری ایران خودرو(خگسترح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:08"},{"title":"وقفه معاملاتی نماد (شگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:06"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:05"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:03"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"وقفه معاملاتی نماد (کالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (غشاذر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌  (غشاذر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (کفرا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فراورده‌ های‌  نسوزایران‌ (کفرا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/21, 98\/06\/22  و 98\/06\/23 و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی  98\/06\/23در پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:23"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:01"},{"title":"توقف نماد (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:00"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید بهمن ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضترا1114-اختیارخ شتران-7000-08\/11\/1398  ضترا1115-اختیارخ شتران-7500-08\/11\/1398  ضترا1116-اختیارخ شتران-8000-08\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طترا1114-اختیارف شتران-7000-08\/11\/1398  طترا1115-اختیارف شتران-7500-08\/11\/1398  طترا1116-اختیارف شتران-8000-08\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریل دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 08\/11\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است:  1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان ماسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای تمامی  فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می توانند برای  اطلاع از جزییات بیشتر به اطلاعیه شماره 64981\/181 مورخ 17\/06\/1398 منتشره در  سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه ","date":"98\/6\/17","time":"10:21"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شتران) با سررسید آبان ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تهران (شتران) با سررسید آبان ماه  1398 از امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شتران نحوه درج قرارداد: حداقل سه  قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضترا8014-اختیارخ شتران-7000-12\/08\/1398  ضترا8015-اختیارخ شتران-7500-12\/08\/1398  ضترا8016-اختیارخ شتران-8000-12\/08\/1398 نماد معاملاتی قراردادهای اختیار معامله فروش:  طترا8014-اختیارف شتران-7000-12\/08\/1398  طترا8015-اختیارف شتران-7500-12\/08\/1398  طترا8016-اختیارف شتران-8000-12\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریا دامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف مقعیت های باز  و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 12\/08\/1398 ضرایب مورد  استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها:  A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000 زمانبندی فرآیند  اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی:  سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال:  اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه  نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به  شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً  از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام  است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات وجوه تضمین،  اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین،  برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران محترم می  توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره64981\/181 مورخ 17\/06\/1398  منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نم","date":"98\/6\/17","time":"10:20"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیار  معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید دی ماه 1398 از امروز  یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد:  نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک  قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضپنا1017-اختیارخ رمپنا-13000-18\/10\/1398  ضپنا1018-اختیارخ رمپنا-14000-18\/10\/1398  ضپنا1019-اختیارخ رمپنا-15000-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش:  طپنا1017-اختیارف رمپنا-13000-18\/10\/1398  طپنا1018-اختیارف رمپنا-14000-18\/10\/1398  طپنا1019-اختیارف رمپنا-15000-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالدامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 18\/10\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیار معامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181 مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه","date":"98\/6\/17","time":"10:18"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید مهرماه 1398 از  امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛  حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضپنا7024-اختیارخ رمپنا-13000-17\/07\/1398  ضپنا7025-اختیارخ رمپنا-14000-17\/07\/1398  ضپنا7026-اختیارخ رمپنا-15000-17\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپنا7024-اختیارف رمپنا-13000-17\/07\/1398  طپنا7025-اختیارف رمپنا-14000-17\/07\/1398  طپنا7026-اختیارف رمپنا-15000-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 17\/07\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نما","date":"98\/6\/17","time":"10:18"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:15"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7071) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7071)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز، یکشنبه مورخ  1398\/06\/17  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7071) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/17","time":"10:05"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:54"},{"title":"توقف نماد (خپویش1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سازه‌ پویش‌ (خپویش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پاکشو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه صنعتی پاکشو با سررسید بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (پاکشو) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:23"},{"title":"بازگشایی نماد معاملاتی(دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:20"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی پاکشو(هکشو902)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت گروه صنعتی  پاکشو (هکشو902) با توجه به بازگشایی نماد معاملاتی اصلی در بازار نقد(پاکشو) با  استفاده از مکانیزم حراج اماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(حفارس)،(نوری)،(سبهان)،(پترول)،(پاکشو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های حمل و نقل بین المللی خلیج فارس(حفارس)،  پتروشیمی نوری(نوری)، سیمان بهبهان(سبهان)، گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)، گروه صنعتی پاکشو(پاکشو)با توجه به افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (غگلستا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز یکشنبه مورخ 1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جبانک806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت بانک ها ، موسسات اعتباری و سایر  نهادهای پولی با سررسید شهریور ماه 1398 (جبانک806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ20 شهریورماه 1398 (20\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبتده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیروی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی ","date":"98\/6\/17","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(وبهمن)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)، لوله و ماشین  سازی ایران(فلوله)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(کخاکح)،(خموتورح)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت های صنایع خاک چینی ایران(کخاکح)،  موتورسازان تراکتورسازی ایران(خموتورح)، حق تقدم استفاده نشده شرکت گسترش سرمایه  گذاری ایران خودرو(خگسترح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:08"},{"title":"وقفه معاملاتی نماد (شگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:06"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:05"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:03"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"وقفه معاملاتی نماد (کالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (غشاذر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌  (غشاذر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (کفرا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فراورده‌ های‌  نسوزایران‌ (کفرا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/21, 98\/06\/22  و 98\/06\/23 و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی  98\/06\/23در پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:23"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:01"},{"title":"توقف نماد (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:00"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیار  معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید دی ماه 1398 از امروز  یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد:  نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک  قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید: ضپنا1017-اختیارخ رمپنا-13000-18\/10\/1398  ضپنا1018-اختیارخ رمپنا-14000-18\/10\/1398  ضپنا1019-اختیارخ رمپنا-15000-18\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش:  طپنا1017-اختیارف رمپنا-13000-18\/10\/1398  طپنا1018-اختیارف رمپنا-14000-18\/10\/1398  طپنا1019-اختیارف رمپنا-15000-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالدامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 18\/10\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محابات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیار معامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181 مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نمایند.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:18"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (رمپنا) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) با سررسید مهرماه 1398 از  امروز یکشنبه مورخ 17\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: رمپنا نحوه درج قرارداد: حداقل سه قرارداد؛  حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید:  ضپنا7024-اختیارخ رمپنا-13000-17\/07\/1398  ضپنا7025-اختیارخ رمپنا-14000-17\/07\/1398  ضپنا7026-اختیارخ رمپنا-15000-17\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپنا7024-اختیارف رمپنا-13000-17\/07\/1398  طپنا7025-اختیارف رمپنا-14000-17\/07\/1398  طپنا7026-اختیارف رمپنا-15000-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000  سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریالامنه نوسان:  ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های  باز و هم جهت: بدون محدودیت دوره معاملاتی: 17\/06\/1398 لغایت 17\/07\/1398 ضرایب  مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20% B=10% نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان  تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد.  سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی  ب)تسویه نقدی (در صورت توافق طرفین) همچنین نکات مهم در خصوص معاملات قراردادهای  مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده  و صرفاً از طریق کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند،  قابل انجام است. 2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسات  وجوه تضمین، اتخاذ موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت  وجوه تضمین، برای تمامی فعالان بازار سرمایه امکان پذیر می باشد. سرمایه گذاران  محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره 64980\/181مورخ  17\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir  مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:18"},{"title":"وقفه معاملاتی نماد (غدشت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دشت‌ مرغاب‌ (غدشت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"10:15"},{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا7071) و توقف نماد معاملاتی مذکور","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا7071)، به  منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز، یکشنبه مورخ  1398\/06\/17  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7071) و لزوم برنامه ریزی به  منظور تسویه این اوراق در سرررسید مزبور، کلیه دارندگان این اوراق اعم از  خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده  باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی  معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/17","time":"10:05"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:54"},{"title":"توقف نماد (خپویش1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سازه‌ پویش‌ (خپویش1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:53"},{"title":"بازگشایی نماد معاملاتی (تاپکیش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) پس  از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پاکشو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه صنعتی پاکشو با سررسید بهمن ماه 1398، با توجه به  بازگشایی نماد اصلی در بازار نقد (پاکشو) با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:23"},{"title":"بازگشایی نماد معاملاتی(دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:20"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی پاکشو(هکشو902)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت گروه صنعتی  پاکشو (هکشو902) با توجه به بازگشایی نماد معاملاتی اصلی در بازار نقد(پاکشو) با  استفاده از مکانیزم حراج اماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی(حفارس)،(نوری)،(سبهان)،(پترول)،(پاکشو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های حمل و نقل بین المللی خلیج فارس(حفارس)،  پتروشیمی نوری(نوری)، سیمان بهبهان(سبهان)، گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)، گروه صنعتی پاکشو(پاکشو)با توجه به افشای اطلاعات با اهمیت گروه   الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:18"},{"title":"بازگشایی نماد معاملاتی (غگلستا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز یکشنبه مورخ 1398\/06\/17 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:17"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جبانک806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت بانک ها ، موسسات اعتباری و سایر  نهادهای پولی با سررسید شهریور ماه 1398 (جبانک806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ20 شهریورماه 1398 (20\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبتده توسط مشتری، دال براجرای نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیروی دهد، قرارداد آتی قابل  تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی ","date":"98\/6\/17","time":"09:17"},{"title":"بازگشایی نمادهای معاملاتی(وبهمن)،(فلوله)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بهمن(وبهمن)، لوله و ماشین  سازی ایران(فلوله)با توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(کخاکح)،(خموتورح)،(خگسترح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت های صنایع خاک چینی ایران(کخاکح)،  موتورسازان تراکتورسازی ایران(خموتورح)، حق تقدم استفاده نشده شرکت گسترش سرمایه  گذاری ایران خودرو(خگسترح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:08"},{"title":"وقفه معاملاتی نماد (شگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلتاش‌ (شگل1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:06"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:05"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:03"},{"title":"وقفه معاملاتی نماد (غشاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌ (غشاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"وقفه معاملاتی نماد (کالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (غشاذر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ‌پگاه‌آذربایجان‌غربی‌  (غشاذر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"توقف نماد (کفرا1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فراورده‌ های‌  نسوزایران‌ (کفرا1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"09:02"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"توقف نماد (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (تلیسه1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/21, 98\/06\/22  و 98\/06\/23 و بار پیک هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی  98\/06\/23در پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/17","time":"08:23"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به  مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608  و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یارید بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                     مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                   مدیر عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:01"},{"title":"توقف نماد (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (زشگزا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/17","time":"08:00"},{"title":"توقف نماد (وبهمن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/17","time":"08:00"}]