[{"title":"توقف نماد (شرنگی1) - اطلاعات با اهمیت گروه الف","date":"98\/6\/26","time":"11:42","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شرنگی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شیمیایی رنگین متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (تفیرو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مهندسی فیروزا (تفیرو1) پس از برگزاری مجمع عمومی عادی به طور  فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/26  آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته، انجام  معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز  قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/26","time":"11:39"},{"title":"گشایش نماد معاملاتی (وهنر1) درتابلو زرد بازار پایه","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت گروه توسعه هنر ایران (وهنر1) امروز سه  شنبه مورخ 26\/06\/1398 در تابلو پایه زرد بازار پایه فرابورس ایران گشایش می یابد.  لازم به ذکر است با توجه به برگزاری مجمع عمومی فوق العاده صاحبان سهام شرکت گروه  توسعه هنر ایران در تاریخ 28\/06\/1398 ، نماد معاملاتی مربوطه در پایان جلسه  معاملاتی امروز سه شنبه مورخ 26\/06\/1398 متوقف می گردد.همچنین محدودیت حجمی  (حداکثر تعداد اوراق بهادار در هر سفارش) در نماد معاملاتی مذکور به میزان 50،000  سهم تعیین می گردد.                       مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/26","time":"11:36"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وسالت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بانک  قرض الحسنه رسالت (وسالت1) پس از برگزاری مجمع عمومی عادی به طور فوق العاده  صاحبان سهام ، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/26 آماده  انجام معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته، انجام معاملات  در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/26","time":"11:32"},{"title":"توقف نماد (وسدید1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وسدید1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گروه‌صنعتی‌سدید متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/26","time":"11:31"},{"title":"توقف نماد (کفرآور1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کفرآور1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت فرآورده های سیمان شرق متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/26","time":"11:26"},{"title":"توقف نماد (کماسه1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"11:14"},{"title":"بازگشایی حق تقدم خرید در نماد معاملاتی (دتولیدح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی حق تقدم  خرید سهام شرکت داروسازی تولید دارو (سهامی عام) در نماد (دتولیدح1)، پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای،  امروز سه شنبه مورخ 1398\/06\/26 آماده انجام معامله می باشد. لازم به ذکر است در  صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات  در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین  در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش  (حداکثر تعداد اوراق بهادار در هر سفارش) در نماد معاملاتی (دتولیدح1)، به تعداد  50,000 سهم تعیین می گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت  داروسازی توید دارو (سهامی عام) در نماد (دتولیدح1)  تا تاریخ فردا  چهارشنبه  مورخ 1398\/06\/27 می باشد. خریداران نهایی حق تقدم سهام جدید، می بایست مفاد  اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15اداره نظارت بر انتشار و ثبت  اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه شماره 1101040  موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران سازمان بورس و  اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"11:12"},{"title":" اطلاعیه درخصوص حق تقدم های استفاده نشده(سغربح)،(خگسترح)،(سنیرح)،(دپارسح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران،حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/6\/26","time":"11:09"},{"title":"توقف نماد (غگرجی1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"11:08"},{"title":"بازگشایی نماد معاملاتی (دتولید1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) پس از برگزاری کنفرانس اطلاع  رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/06\/26 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.  مدیر عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"11:01"},{"title":"بازگشایی نماد معاملاتی (حریل1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ریل پرداز سیر (حریل1) پس از افشای اطلاعات  با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/06\/26 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"10:56"},{"title":"بازگشایی نماد معاملاتی (آرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت بیمه آرمان (آرمان1) پس از به حد نصاب نرسیدن مجمع عمومی عادی  سالیانه، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/26 آماده انجام معامله  می باشد. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت  حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/26","time":"10:52"},{"title":"بازگشایی نماد معاملاتی (تفیرو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مهندسی فیروزا (تفیرو1) پس از برگزاری مجمع عمومی عادی به طور  فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/26  آماده انجام معامله می باشد. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه  معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.   مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/26","time":"10:51"},{"title":"بازگشایی نماد معاملاتی (ثزاگرس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری توسعه و عمران زاگرس چهار محال و بختیاری (ثزاگرس1) پس از ارایه توضیحات در  خصوص موارد منجر به تعلیق در قالب اصلاحیه افشای اطلاعات با اهمیت گروه الف، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/26 آماده انجام معامله می باشد.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام  حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.   مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/26","time":"10:50"},{"title":"بازگشایی نماد معاملاتی(دپارسح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت پارس دارو(دپارسح)جهت عرضه  934ر053ر9 عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید حداکثر000ر50عدد،<<ب دون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به ذکراست تنها کارگزار  معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق  تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین  کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد، لذا  خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"10:50"},{"title":"بازگشایی نماد معاملاتی (ثعتما1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری ساختمانی اعتماد گستر (ثعتما1) پس از برگزاری مجمع عمومی عادی به طور فوق  العاده نوبت دوم، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/26 آماده  انجام معامله می باشد. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف  قیمت پس از انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی  بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/26","time":"10:49"},{"title":"بازگشایی نماد معاملاتی (وتعاون1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه تعاون (وتعاون1) پس از افشای اطلاعات با اهمیت گروه ب، از  طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/26 آماده انجام معامله می باشد.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام  حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.   مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/26","time":"10:49"},{"title":"بازگشایی نماد معاملاتی (سایرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت  ایرانیت (سایرا1) پس از برگزاری مجمع عمومی عادی به طور فوق العاده، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/06\/26 آماده انجام معامله می باشد.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام  حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.   مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/26","time":"10:48"},{"title":"بازگشایی نماد معاملاتی (وجامی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری جامی (وجامی1) پس از افشای اطلاعات با اهمیت گروه الف، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز سه شنبه مورخ 1398\/06\/26 آماده انجام معامله می باشد. همچنین در صورت  عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته،  انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/26","time":"10:44"},{"title":"بازگشایی نماد معاملاتی(غشان)","body":"به اطلاع می رساند،نماد معاملاتی شرکت شیر پاستوریزه پگاه خراسان(غشان) پس از  برگزاری مجامع عمومی عادی به طور فوق العاده و عمومی فوق العاده، با محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"10:41"},{"title":"بازگشایی نماد معاملاتی(خشرق)","body":"به اطلاع می رساند،نماد معاملاتی شرکت الکتریک خودرو شرق(خشرق) پس از برگزاری مجمع  عمومی عادی به طور فوق العاده مبنی بر انتخاب اعضای هیأت مدیره، با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"10:38"},{"title":"توقف نماد معاملاتی (غگلستا1)","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) جهت  برگزاری مجمع عمومی فوق العاده صاحبان سهام در روز شنبه مورخ 1398\/06\/30 در پایان  معاملات امروز سه شنبه مورخ 1398\/06\/26 متوقف می‌شود.مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/26","time":"10:20"},{"title":"وقفه معاملاتی نماد (وبصادر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بانک صادرات ایران (وبصادر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"10:02"},{"title":"توقف نماد (حریل1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حریل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت ریل پردازسیر متوقف شد.  بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته  بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/26","time":"10:00"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (خودرو) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت ایران خودرو (خودرو) با سررسید دی ماه 1398  از امروز سه شنبه مورخ 26\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: خودرو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضخود1033-اختیارخ خودرو-8500-15\/10\/1398 ضخود1034-اختیارخ خودرو-9000-15\/10\/1398 ضخود1035-اختیارخ خودرو-9500-15\/10\/1398 ضخود1036-اختیارخ خودرو-10000-15\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طخود1033-اختیارف خودرو-8500-15\/10\/1398 طخود1034-اختیارف خودرو-9000-15\/10\/1398 طخود1035-اختیارف خودرو-9500-15\/10\/1398 طخود1036-اختیارف خودرو-10000-15\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 26\/06\/1398 لغایت 15\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قاب انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65260 مورخ 26\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"09:44"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (خودرو) با سررسید مهر ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت ایران خودرو (خودرو) با سررسید مهرماه 1398  از امروز سه شنبه مورخ 26\/06\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: خودرو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضخود7035-اختیارخ خودرو-8500-14\/07\/1398 ضخود7036-اختیارخ خودرو-9000-14\/07\/1398 ضخود7037-اختیارخ خودرو-9500-14\/07\/1398 ضخود7038-اختیارخ خودرو-10000-14\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طخود7035-اختیارف خودرو-8500-14\/07\/1398 طخود7036-اختیارف خودرو-9000-14\/07\/1398 طخود7037-اختیارف خودرو-9500-14\/07\/1398 طخود7038-اختیارف خودرو-10000-14\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 26\/06\/1398 لغایت 14\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قاب انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/65260 مورخ 26\/06\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"09:43"},{"title":"بازگشایی نماد معاملاتی(شلعاب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لعابیران(شلعاب)با توجه به تغییرات بیش از  50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده  انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/6\/26","time":"09:42"},{"title":"بازگشایی نمادهای معاملاتی(دروز)،(سغرب)،(سغربح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های روز دارو(دروز)، صنایع سیمان  غرب(سغرب)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال و حق تقدم استفاده نشده شرکت صنایع سیمان غرب(سغربح)با توجه به  بازگشایی نماد اصلی با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"09:15"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (کمرجانح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 1,847,274حق تقدم استفاده نشده شرکت بازرگانی و تولیدی  مرجان کار(سهامی عام) در نماد (کمرجانح1)، امروز سه شنبه مورخ 1398\/06\/26، بدون  محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد  ذیل ضروری است:محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی  عمومی تا روز یکشنبه مورخ 1398\/07\/07می باشد، لذا نماد معاملاتی مذکور (کمرجانح1)  در پایان روز معاملاتی یکشنبه مورخ 1398\/07\/07متوقف می‌گردد. کارگزارانی که حق  تقدم مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده  را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشدها به کارگزار فروشنده پراخت نموده و  کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد چنانچه  تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی  از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز  قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر  مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس  با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای  معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر  می نماید.                                مدر عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"09:13"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جاتو806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت خودرو و ساخت قطعات با سررسید شهریور  ماه 1398 (جاتو806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ 27 شهریورماه 1398 (27\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجری نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج) اگرکی از موقعیت ها با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شماره3020\/181 مورخ 24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"09:08"},{"title":"بازگشایی نماد معاملاتی(های وب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت داده گستر عصر نوین(های وب)با توجه به افشای  اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"09:07"},{"title":"حراج مجدد نماد معاملاتی(سنیرح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان سفید نی ریز(سنیرح)با توجه به  عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/6\/26","time":"09:04"},{"title":"تغییر وضعیت نماد (ساینا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع بهداشتی ساینا (ساینا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ساینا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"09:03"},{"title":"تغییر وضعیت نماد (کرمان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. توسعه وعمران استان کرمان (کرمان1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کرمان1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"09:03"},{"title":"تغییر وضعیت نماد (تبرک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت گروه کارخانجات صنعتی تبرک (تبرک1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تبرک1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/6\/26","time":"09:03"},{"title":"تغییر وضعیت نماد (زبینا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشاورزی و دامپروری بینالود (زبینا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زبینا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"09:03"},{"title":"توقف نماد (دسانکو1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (دسانکو1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"09:03"},{"title":"وقفه معاملاتی نماد (کلوند1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ الوند (کلوند1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"09:02"},{"title":"وقفه معاملاتی نماد (پکویر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کویر تایر (پکویر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"09:01"},{"title":"وقفه معاملاتی نماد (ساراب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ داراب‌ (ساراب1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/30 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/06\/30در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/26","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/25گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/26","time":"08:24"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608 و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خرد بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                             مدیر عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"08:04"},{"title":"تغییر وضعیت نماد (زگلدشت1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دام گلدشت نمونه اصفهان (زگلدشت1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (زگلدشت1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"08:00"},{"title":"توقف نماد (حریل1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حریل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت ریل پردازسیر متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته  بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس  ایران","date":"98\/6\/26","time":"08:00"},{"title":"توقف نماد (ونفت1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری صنعت‌نفت‌‌ (ونفت1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/26","time":"08:00"},{"title":"توقف نماد (دتوزیع1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (دتوزیع1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت توزیع دارو پخش متوقف شد.  بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/26","time":"08:00"}]