[{"title":"حراج مجدد نماد معاملاتی اوراق مشارکت شهرداری مشهد (مشهد1412)","date":"98\/6\/30","time":"11:09","body":"به اطلاع می رساند؛ نماد معاملاتی اوراق مشارکت شهرداری مشهد(مشهد1412) به دلیل  عدم کشف قیمت در اولین دوره حراج، با استفاده از مکانیزم حراج آماده انجام معامله  می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی اوراق مشارکت شهرداری مشهد (مشهد0112)","date":"98\/6\/30","time":"11:09","body":"به اطلاع می رساند؛ نماد معاملاتی اوراق مشارکت شهرداری مشهد(مشهد0112) به دلیل  عدم کشف قیمت در اولین دوره حراج، با استفاده از مکانیزم حراج آماده انجام معامله  می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"تعیین کارگزار ناظر در نماد معاملاتی (خبازرس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به درج نماد  معاملاتی شرکت بازرسی مهندسی وصنعتی ایران(خبازرس1) در تابلو نارنجی بازار پایه  فرابورس ایران و همچنین گشایش نماد مذکور در روز دوشنبه مورخ 1398\/07\/01 خواهشمند  است نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی در نماد   ذخبازرس ، دراسرع وقت اقدام فرمایید. مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/30","time":"11:04"},{"title":"بازگشایی نماد معاملاتی (کفرآور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت  فرآورده های سیمان شرق(کفرآور1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای،امروزشنبه مورخ 1398\/06\/30 آماده انجام معامله می باشد. همچنین در  صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/30","time":"10:44"},{"title":"بازگشایی نماد معاملاتی (وسدید1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند  نماد معاملاتی شرکت گروه صنعتی سدید (وسدید1) پس از افشای اطلاعات با اهمیت-گروه  ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/06\/30 آماده انجام معامله می باشد.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام  حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/30","time":"10:42"},{"title":"بازگشایی نماد معاملاتی (لوتوس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت تامین سرمایه لوتوس پارسیان(لوتوس) پس از  برگزاری مجمع عمومی فوق العاده مبنی بر افزایش سرمایه، بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/6\/30","time":"10:21"},{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری مشهد(مشهد0112)","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شهرداری مشهد با توجه به  احراز شرایط پذیرش در تاریخ 26\/06\/1398 در فهرست بازار بدهی بورس اوراق بهادار  تهران و با نماد معاملاتی(مشهد0112)درج شده است. معاملات ثانویه اوراق مذکور از  امروز شنبه مورخ 30\/06\/1398 در بورس اوراق بهادار تهران آغاز می شود. اوراق مذکور  پیش از این در تاریخ 28\/12\/1397 برای اولین بار و در تاریخ 30\/04\/1398 از طریق  شعب بانک صنعت و معدن مورد پذیره نویسی قرار گرفته است. لذا مقتضی است کارگزاران  محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از معاملات در  نماد (مشهد0112)در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر می باشد: نام اوراق: مشارکت ش مشهد0112-3ماهه 18 درصد نوع اوراق: بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق: 18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هر سه ماه یکبار از تاری انتشار مدت اوراق :4سال مبلغ اسمی هر ورقه: 1،000،000 ریال تعداد کل اوراق: 1،500،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 1،500،000 ورقه تاریخ سررسید اوراق:28\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری مشهد ضامن:شهرداری مشهد و دولت جمهوری اسلامی ایران(طبق مجوز بانک مرکزی) و بانک صنعت و  معدن (طبق قرارداد ضمانت) امین: موسسه حسابرسی آزموده کاران حسابرس: سازمان حسابرسی عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:شرکت صندوق بازارگردانی اکسیر سودا کارگزار بازارگردان:شرکت کارگزاری بانک پاسارگاد دامنه نوسان روزانه:5 درصد دامنه مظنه:1درصد حداقل معاملات روزانه:45،000ورقه سفارش انباشته:4،500ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه ماره65317\/181مورخ 26\/06\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تهران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/30","time":"10:18"},{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری مشهد(مشهد1412)","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شهرداری مشهد با توجه به  احراز شرایط پذیرش در تاریخ 26\/06\/1398 در فهرست بازار بدهی بورس اوراق بهادار  تهران و با نماد معاملاتی(مشهد1412)درج شده است. معاملات ثانویه اوراق مذکور از  امروز شنبه مورخ 30\/06\/1398 در بورس اوراق بهادار تهران آغاز می شود. اوراق مذکور  پیش از این در تاریخ 28\/12\/1397 برای اولین بار و در تاریخ 30\/04\/1398 از طریق  شعب بانک صنعت و معدن مورد پذیره نویسی قرار گرفته است. لذا مقتضی است کارگزاران  محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از معاملات در  نماد (مشهد1412)در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر می باشد: نام اوراق: مشارکت ش مشهد1412-3ماهه 18 درصد نوع اوراق: بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق: 18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هر سه ماه یکبار از تاری انتشار مدت اوراق :4سال مبلغ اسمی هر ورقه: 1،000،000 ریال تعداد کل اوراق: 5،500،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 5،500،000 ورقه تاریخ سررسید اوراق:28\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری مشهد ضامن:شهرداری مشهد و دولت جمهوری اسلامی ایران(طبق مجوز بانک مرکزی) و بانک صنعت و  معدن (طبق قرارداد ضمانت) امین: موسسه حسابرسی آزموده کاران حسابرس: سازمان حسابرسی عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:شرکت تامین سرمایه امین کارگزار بازارگردان:شرکت کارگزاری امین آوید دامنه نوسان روزانه:5 درصد دامنه مظنه:1درصد حداقل معاملات روزانه:165،000ورقه سفارش انباشته:16،500ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه  شماره65318\/18مورخ 26\/06\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تهران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/6\/30","time":"10:18"},{"title":"توقف نماد (حاریا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حاریا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کشتیرانی آریا متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/30","time":"10:02"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسی806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با سررسید شهریور ماه 1398  (جسی806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: یکشنبه مورخ 31 شهریورماه 1398 (31\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکینبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج) اگر یکی از موقعیتا با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شماره 53020\/181 مورخ24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/30","time":"09:29"},{"title":"بازگشایی نمادهای معاملاتی(کپارس)،(خکمک)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کاشی پارس(کپارس)،کارخانجات کمک فنر  ایندامین سایپا(خکمک)باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال، با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/30","time":"09:20"},{"title":"توقف نماد معاملاتی (غگز1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت گز سکه(غگز1) جهت برگزاری مجمع عمومی عادی  بطور فوق العاده صاحبان سهام در روز دوشنبه مورخ 1398\/07\/01، در پایان معاملات  امروز  شنبه مورخ 1398\/06\/30متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/6\/30","time":"09:10"},{"title":"تغییر وضعیت نماد (مفاخر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت توسعه فناوری اطلاعات خوارزمی (مفاخر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (مفاخر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/30","time":"09:09"},{"title":"اطلاعیه مهم درخصوص صندوق شاخص 30 شرکت فیروزه (فیروزه)","body":"به اطلاع می رساند؛ نماد معاملاتی صندوق شاخص 30 شرکت فیروزه (فیروزه) به دلیل  بروز مشکل در بروزرسانی NAV قابل معامله نمی باشد. نماد مذکور پس از رفع مشکل فوق  بازگشایی خواهد شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/30","time":"09:08"},{"title":"وقفه معاملاتی نماد (ستران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ تهران‌ (ستران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/30","time":"09:07"},{"title":"حراج مجدد نمادهای معاملاتی(ونفت)،(سنیرح)،(دپارسح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری صنعت نفت(ونفت)،حق تقدم  استفاده نشده شرکت سیمان سفید نی ریز(سنیرح)، حق تقدم استفاده نشده شرکت پارس  دارو(دپارسح) با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/30","time":"09:02"},{"title":"توقف نماد (رنیک1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (رنیک1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/30","time":"09:02"},{"title":"تغییر وضعیت نماد (قاسم1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت قاسم ایران (قاسم1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (قاسم1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/6\/30","time":"09:02"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/30","time":"09:02"},{"title":"تغییر وضعیت نماد (غگلپا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلپایگان (غگلپا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غگلپا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/30","time":"09:01"},{"title":"وقفه معاملاتی نماد (ولغدر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌خودروغدیر (ولغدر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/30","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/03پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/30","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/27, 98\/07\/28, 98\/07\/29 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/08\/25 گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/30","time":"08:28"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/30","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورو سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/30","time":"08:22"},{"title":"توقف نماد (وسدید1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وسدید1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گروه‌صنعتی‌سدید متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/30","time":"08:00"},{"title":"توقف نماد (کفرآور1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کفرآور1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت فرآورده های سیمان شرق متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/30","time":"08:00"},{"title":"توقف نماد (ولملت1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/30","time":"08:00"}]