[{"title":"وقفه معاملاتی نماد (ولغدر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/30","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌خودروغدیر (ولغدر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/03پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/30","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/27, 98\/07\/28, 98\/07\/29 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/08\/25 گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/30","time":"08:28"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/30","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورو سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/30","time":"08:22"},{"title":"توقف نماد (وسدید1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وسدید1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گروه‌صنعتی‌سدید متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/30","time":"08:00"},{"title":"توقف نماد (کفرآور1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کفرآور1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت فرآورده های سیمان شرق متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/30","time":"08:00"},{"title":"توقف نماد (ولملت1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/30","time":"08:00"}]