[{"title":"بازگشایی نماد معاملاتی (ولملت)","date":"98\/6\/31","time":"09:17","body":"به اطلاع می رساند،نمادهای معاملاتی شرکت واسپاری ملت(ولملت) با توجه به افشای  اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خریخت1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/31","time":"09:13","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ریخته‌گری‌ایران‌ (خریخت1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسی806) با سررسید شهریور 1398","date":"98\/6\/31","time":"09:11","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با سررسید شهریور ماه 1398  (جسی806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: یکشنبه مورخ 31 شهریورماه 1398 (31\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکینبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته با"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جسی806) با سررسید شهریور98","date":"98\/6\/31","time":"09:11","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 31 شهریور  ماه 1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با  سررسید شهریورماه 1398 (جسی806)، در پایان جلسه معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/31","time":"09:09","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی (سهرمز)،(سهرمزح)","date":"98\/6\/31","time":"09:09","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان هرمزگان(سهرمز)با توجه به افشای  اطلاعات با اهمیت گروه ب، حق تقدم شرکت سیمان هرمزگان(سهرمزح)با توجه به بازگشایی  نماد اصلی با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله  می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"تمدید مهلت استفاده از حق تقدم خرید سهام در نماد (خفولاح1)","date":"98\/6\/31","time":"09:07","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به تمدید مهلت استفاده از حق تقدم خرید سهام شرکت  خدمات فنی فولاد یزد (سهامی عام) در نماد (خفولاح1) تا تاریخ 1398\/07\/23، معاملات  در نماد معاملاتی مذکور امروز یکشنبه مورخ 1398\/06\/31 از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور مجددا اطلاع رسانی می گردد. لازم به ذکر  است درصورت کشف قیمت پس از انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از  جلسه معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. شایان توجه است انجام معاملات نماد معاملاتی مذکور (خفولاح1) در پایان معاملات روز  سه شنبه مورخ 1398\/07\/23 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 18\/05\/1390 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  30\/05\/1390 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"وقفه معاملاتی نماد (دشیمی1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/31","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌ (دشیمی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/31","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نیروگاه زاگرس کوثر (بزاگرس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بزاگرس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (غدیس1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/31","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت پاکدیس (غدیس1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (غدیس1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"وقفه معاملاتی نماد (فسازان1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/31","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت غلتک سازان سپاهان (فسازان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/31","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (کسرا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/31","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (درهآور1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/6\/31","time":"09:03","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (درهآور1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (کگاز1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/31","time":"09:03","body":"به اطلاع می رساند نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی (سنیرح)،(دپارسح)","date":"98\/6\/31","time":"09:01","body":"به اطلاع می رساند، نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان سفید نی  ریز(سنیرح)، پارس دارو(دپارسح) با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (وتعاونح1)","date":"98\/6\/31","time":"08:47","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 518,113,358 حق تقدم  استفاده نشده  شرکت بیمه تعاون (سهامی عام) در نماد (وتعاونح1)،امروز یکشنبه مورخ  1398\/06\/31، بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این  خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و  مهلت پذیره نویسی عمومی تا تاریخ 1398\/07\/25 می باشد، لذا نماد معاملاتی مذکور  حداکثر در پایان روز معاملاتی چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.  کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه پذیره نویسی حق  تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری  مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه  پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می  باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استاده نشده را به کارگزار فروشنده  پداخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید.  لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد،  خریداران محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت  ندارند. همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد  چنانچه تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه  عمومی ناشی از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست  حداقل 5 روز قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس  قانونی ناشر مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه  نماید. فرابورس با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق  پایاپای معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق  پایاپای صادر می نماید. مدیر عملیات بازارهای خارج از بورس"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/6\/31","time":"08:25","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/04پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/6\/31","time":"08:23","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/30گشایش می یابند. مدیریت عملیات بازار"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/6\/31","time":"08:07","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                              مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/6\/31","time":"08:06","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورو سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/31","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (وگردش1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/31","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وگردش1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بانک گردشگری متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (کماسه1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/6\/31","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (خدیزل1) - اطلاعات با اهمیت گروه الف","date":"98\/6\/31","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خدیزل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت بهمن دیزل متوقف شد. بدیهی  است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/31","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کرمان1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/6\/30","time":"12:13","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (کرمان1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/30","time":"11:59","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد معاملاتی (سهرمزح1)","date":"98\/6\/30","time":"11:59","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت‌ سیمان‌هرمزگان‌ (سهرمزح1) با  توجه به توقف نماد اصلی متوقف گردید. نماد مذکور همزمان با نماد اصلی بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (سهرمز1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/6\/30","time":"11:59","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌هرمزگان‌ (سهرمز1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (معیار1)","date":"98\/6\/30","time":"11:40","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند  نماد معاملاتی شرکت سرمایه گذاری معیار صنعت پارس (معیار1) پس از برگزاری مجمع  عمومی عادی بطور فوق العاده صاحبان سهام برای سال منتهی به 31\/06\/1394 و افشای  اطلاعات با اهمیت-گروه ب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای،امروز شنبه مورخ 1398\/06\/30  آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته، انجام  معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز  قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (وتعاونح1)","date":"98\/6\/30","time":"11:40","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 518,113,358 حق تقدم  استفاده نشده  شرکت بیمه تعاون (سهامی عام) در نماد (وتعاونح1)،امروز شنبه مورخ  1398\/06\/30، بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این  خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و  مهلت پذیره نویسی عمومی تا تاریخ 1398\/07\/25 می باشد، لذا نماد معاملاتی مذکور  حداکثر در پایان روز معاملاتی چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.  کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه پذیره نویسی حق  تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری  مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه  پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می  باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استاده نشده را به کارگزار فروشنده  پردخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید.  لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد،  خریداران محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت  ندارند. همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد  چنانچه تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه  عمومی ناشی از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست  حداقل 5 روز قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس  قانونی ناشر مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه  نماید. فرابورس با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق  پایاپای معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق  پایاپای صادر می نماید. مدیر عملیات بازارهای خارج از بورس"},{"title":"تمدید مهلت استفاده از حق تقدم خرید سهام در نماد (خفولاح1)","date":"98\/6\/30","time":"11:13","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به تمدید مهلت استفاده از حق تقدم خرید سهام شرکت  خدمات فنی فولاد یزد (سهامی عام) در نماد (خفولاح1) تا تاریخ 1398\/07\/23، معاملات  در نماد معاملاتی مذکور امروز شنبه مورخ 1398\/06\/30 از طریق انجام حراج ناپیوسته  با محدودیت دامنه نوسان قیمت امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور مجددا اطلاع رسانی می گردد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه  معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. شایان توجه است انجام معاملات نماد معاملاتی مذکور (خفولاح1) در پایان معاملات روز  سه شنبه مورخ 1398\/07\/23 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 18\/05\/1390 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس  اوراق بهادار و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  30\/05\/1390 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"حراج مجدد نماد معاملاتی اوراق مشارکت شهرداری مشهد (مشهد1412)","date":"98\/6\/30","time":"11:09","body":"به اطلاع می رساند؛ نماد معاملاتی اوراق مشارکت شهرداری مشهد(مشهد1412) به دلیل  عدم کشف قیمت در اولین دوره حراج، با استفاده از مکانیزم حراج آماده انجام معامله  می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی اوراق مشارکت شهرداری مشهد (مشهد0112)","date":"98\/6\/30","time":"11:09","body":"به اطلاع می رساند؛ نماد معاملاتی اوراق مشارکت شهرداری مشهد(مشهد0112) به دلیل  عدم کشف قیمت در اولین دوره حراج، با استفاده از مکانیزم حراج آماده انجام معامله  می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"تعیین کارگزار ناظر در نماد معاملاتی (خبازرس1)","date":"98\/6\/30","time":"11:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به درج نماد  معاملاتی شرکت بازرسی مهندسی وصنعتی ایران(خبازرس1) در تابلو نارنجی بازار پایه  فرابورس ایران و همچنین گشایش نماد مذکور در روز دوشنبه مورخ 1398\/07\/01 خواهشمند  است نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه معاملاتی در نماد   ذخبازرس ، دراسرع وقت اقدام فرمایید. مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (کفرآور1)","date":"98\/6\/30","time":"10:44","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت  فرآورده های سیمان شرق(کفرآور1) پس از افشای اطلاعات با اهمیت گروه ب، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای،امروزشنبه مورخ 1398\/06\/30 آماده انجام معامله می باشد. همچنین در  صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (وسدید1)","date":"98\/6\/30","time":"10:42","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند  نماد معاملاتی شرکت گروه صنعتی سدید (وسدید1) پس از افشای اطلاعات با اهمیت-گروه  ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/06\/30 آماده انجام معامله می باشد.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام  حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (لوتوس)","date":"98\/6\/30","time":"10:21","body":"به اطلاع می رساند،نماد معاملاتی شرکت تامین سرمایه لوتوس پارسیان(لوتوس) پس از  برگزاری مجمع عمومی فوق العاده مبنی بر افزایش سرمایه، بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری مشهد(مشهد0112)","date":"98\/6\/30","time":"10:18","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شهرداری مشهد با توجه به  احراز شرایط پذیرش در تاریخ 26\/06\/1398 در فهرست بازار بدهی بورس اوراق بهادار  تهران و با نماد معاملاتی(مشهد0112)درج شده است. معاملات ثانویه اوراق مذکور از  امروز شنبه مورخ 30\/06\/1398 در بورس اوراق بهادار تهران آغاز می شود. اوراق مذکور  پیش از این در تاریخ 28\/12\/1397 برای اولین بار و در تاریخ 30\/04\/1398 از طریق  شعب بانک صنعت و معدن مورد پذیره نویسی قرار گرفته است. لذا مقتضی است کارگزاران  محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از معاملات در  نماد (مشهد0112)در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر می باشد: نام اوراق: مشارکت ش مشهد0112-3ماهه 18 درصد نوع اوراق: بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق: 18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هر سه ماه یکبار از تاری انتشار مدت اوراق :4سال مبلغ اسمی هر ورقه: 1،000،000 ریال تعداد کل اوراق: 1،500،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 1،500،000 ورقه تاریخ سررسید اوراق:28\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری مشهد ضامن:شهرداری مشهد و دولت جمهوری اسلامی ایران(طبق مجوز بانک مرکزی) و بانک صنعت و  معدن (طبق قرارداد ضمانت) امین: موسسه حسابرسی آزموده کاران حسابرس: سازمان حسابرسی عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:شرکت صندوق بازارگردانی اکسیر سودا کارگزار بازارگردان:شرکت کارگزاری بانک پاسارگاد دامنه نوسان روزانه:5 درصد دامنه مظنه:1درصد حداقل معاملات روزانه:45،000ورقه سفارش انباشته:4،500ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه ماره65317\/181مورخ 26\/06\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تهران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری مشهد(مشهد1412)","date":"98\/6\/30","time":"10:18","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شهرداری مشهد با توجه به  احراز شرایط پذیرش در تاریخ 26\/06\/1398 در فهرست بازار بدهی بورس اوراق بهادار  تهران و با نماد معاملاتی(مشهد1412)درج شده است. معاملات ثانویه اوراق مذکور از  امروز شنبه مورخ 30\/06\/1398 در بورس اوراق بهادار تهران آغاز می شود. اوراق مذکور  پیش از این در تاریخ 28\/12\/1397 برای اولین بار و در تاریخ 30\/04\/1398 از طریق  شعب بانک صنعت و معدن مورد پذیره نویسی قرار گرفته است. لذا مقتضی است کارگزاران  محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از معاملات در  نماد (مشهد1412)در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر می باشد: نام اوراق: مشارکت ش مشهد1412-3ماهه 18 درصد نوع اوراق: بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق: 18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هر سه ماه یکبار از تاری انتشار مدت اوراق :4سال مبلغ اسمی هر ورقه: 1،000،000 ریال تعداد کل اوراق: 5،500،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 5،500،000 ورقه تاریخ سررسید اوراق:28\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری مشهد ضامن:شهرداری مشهد و دولت جمهوری اسلامی ایران(طبق مجوز بانک مرکزی) و بانک صنعت و  معدن (طبق قرارداد ضمانت) امین: موسسه حسابرسی آزموده کاران حسابرس: سازمان حسابرسی عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:شرکت تامین سرمایه امین کارگزار بازارگردان:شرکت کارگزاری امین آوید دامنه نوسان روزانه:5 درصد دامنه مظنه:1درصد حداقل معاملات روزانه:165،000ورقه سفارش انباشته:16،500ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه  شماره65318\/18مورخ 26\/06\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تهران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد (حاریا1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/30","time":"10:02","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حاریا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کشتیرانی آریا متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسی806) با سررسید شهریور 1398","date":"98\/6\/30","time":"09:29","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با سررسید شهریور ماه 1398  (جسی806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: یکشنبه مورخ 31 شهریورماه 1398 (31\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکینبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته با"},{"title":"بازگشایی نمادهای معاملاتی(کپارس)،(خکمک)","date":"98\/6\/30","time":"09:20","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کاشی پارس(کپارس)،کارخانجات کمک فنر  ایندامین سایپا(خکمک)باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال، با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی (غگز1)","date":"98\/6\/30","time":"09:10","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت گز سکه(غگز1) جهت برگزاری مجمع عمومی عادی  بطور فوق العاده صاحبان سهام در روز دوشنبه مورخ 1398\/07\/01، در پایان معاملات  امروز  شنبه مورخ 1398\/06\/30متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (مفاخر1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/30","time":"09:09","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت توسعه فناوری اطلاعات خوارزمی (مفاخر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (مفاخر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"اطلاعیه مهم درخصوص صندوق شاخص 30 شرکت فیروزه (فیروزه)","date":"98\/6\/30","time":"09:08","body":"به اطلاع می رساند؛ نماد معاملاتی صندوق شاخص 30 شرکت فیروزه (فیروزه) به دلیل  بروز مشکل در بروزرسانی NAV قابل معامله نمی باشد. نماد مذکور پس از رفع مشکل فوق  بازگشایی خواهد شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ستران1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/30","time":"09:07","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ تهران‌ (ستران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی(ونفت)،(سنیرح)،(دپارسح)","date":"98\/6\/30","time":"09:02","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری صنعت نفت(ونفت)،حق تقدم  استفاده نشده شرکت سیمان سفید نی ریز(سنیرح)، حق تقدم استفاده نشده شرکت پارس  دارو(دپارسح) با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (رنیک1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/6\/30","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (رنیک1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (قاسم1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/30","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت قاسم ایران (قاسم1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (قاسم1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"تغییر وضعیت نماد (تلیسه1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/30","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت دامداری تلیسه نمونه (تلیسه1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تلیسه1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (غگلپا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/30","time":"09:01","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلپایگان (غگلپا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غگلپا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (ولغدر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/30","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ‌خودروغدیر (ولغدر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/6\/30","time":"08:30","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/03پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/6\/30","time":"08:28","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/27, 98\/07\/28, 98\/07\/29 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/08\/25 گشایش می یابند. مدیریت عملیات بازار"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/6\/30","time":"08:23","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/6\/30","time":"08:22","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورو سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (وسدید1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/30","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وسدید1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گروه‌صنعتی‌سدید متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (کفرآور1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/30","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کفرآور1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت فرآورده های سیمان شرق متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (ولملت1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/6\/30","time":"08:00","body":"به اطلاع میرساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (فارس)","date":"98\/6\/27","time":"12:01","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس در سررسیدهای آبان ماه و بهمن  ماه 1398، با توجه به توقف نماد اصلی در بازار نقد (فارس) مبنی بر برگزاری مجمع  عمومی عادی به طور فوق العاده به منظور انتخاب اعضای هییت مدیره، در پایان جلسه  معاملاتی امروز متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نمادهای معاملاتی (فارس)،(خاذینح)","date":"98\/6\/27","time":"11:55","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت صنایع پتروشیمی خلیج  فارس(فارس) جهت برگزاری مجمع عمومی عادی به طور فوق العاده به منظور انتخاب اعضای  هییت مدیره، حق تقدم شرکت سایپا آذین(خاذینح)باتوجه به پایان مهلت پذیره نویسی  متوقف خواهند شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (شرنگی1)","date":"98\/6\/27","time":"11:41","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی  و شیمیایی رنگین (شرنگی1) پس از افشای اطلاعات با اهمیت گروه الف، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز چهارشنبه مورخ 1398\/06\/27 آماده انجام معامله می باشد. لازم به  ذکر است پس از انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه  معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.   مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کباده1)","date":"98\/6\/27","time":"11:40","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تهیه و  تولید خاک نسوز استقلال آباده (کباده1) پس از برگزاری مجمع عمومی عادی سالیانه  نوبت دوم صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای،امروز  چهارشنبه مورخ 1398\/06\/27 آماده انجام معامله می باشد . لازم به ذکر است پس از  انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت  حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (اتکای1)","date":"98\/6\/27","time":"11:19","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه اتکایی ایرانیان (اتکای1) پس از  برگزاری مجمع عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در  سامانه معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/06\/27 آماده  انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                             مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (وثوق1)","date":"98\/6\/27","time":"11:16","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه  گذاری وثوق امین (وثوق1) پس از به حد نصاب نرسیدن  مجمع عمومی عادی سالیانه  صاحبان سهام ، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای،امروز چهارشنبه مورخ 1398\/06\/27 آماده  انجام معامله می باشد. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف  قیمت پس از انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی  بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (معیار1)","date":"98\/6\/27","time":"10:56","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند  نماد معاملاتی شرکت سرمایه گذاری معیار صنعت پارس (معیار1) پس از برگزاری مجمع  عمومی عادی بطور فوق العاده صاحبان سهام برای سال منتهی به 31\/06\/1394 و افشای  اطلاعات با اهمیت-گروه ب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای،امروز چهارشنبه مورخ 1398\/06\/27  آماده انجام معامله می باشد. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد  معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد. لازم به ذکر است  درصورت کشف قیمت پس از انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از جلسه  معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (کباده1)","date":"98\/6\/27","time":"10:53","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تهیه و  تولید خاک نسوز استقلال آباده (کباده1) پس از برگزاری مجمع عمومی عادی سالیانه  نوبت دوم صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای،امروز  چهارشنبه مورخ 1398\/06\/27 آماده انجام معامله می باشد. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته، انجام معاملات  در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.  مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (شرنگی1)","date":"98\/6\/27","time":"10:51","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی  و شیمیایی رنگین (شرنگی1) پس از افشای اطلاعات با اهمیت گروه الف، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز چهارشنبه مورخ 1398\/06\/27 آماده انجام معامله می باشد. همچنین در  صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج  ناپیوسته، انجام معاملات در نماد مذکور از جلسه معاملاتی بعدی به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.   مدیر عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (اعتلا1)","date":"98\/6\/27","time":"10:27","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری اعتلا البرز (اعتلا1) پس از  افشای اطلاعات با اهمیت-گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/06\/27 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد میعانات گازی شرکت توسعه نفت و گاز","date":"98\/6\/27","time":"10:26","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد میعانات گازی شرکت توسعه نفت و  گاز صبای کنگان در نماد  سمیعا 991  در تاریخ 25\/06\/1398، از امروز چهارشنبه مورخ  27\/06\/1398 به مدت 1 روز کاری تعداد 760,132 قرارداد سلف موازی استاندارد میعانات  گازی با قیمت اسمی هر قرارداد 6,577,800 ریال در نماد معاملاتی  سمیعا 991  به  روش حراج ناپیوسته به عموم سرمایه‌گذاران عرضه می‌گردد. کارگزاران می‌توانند جهت  ورود سفارشهای خود در سامانه معاملات راس ساعت 10:30 اقدام نمایند.  در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه  به وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد میعانات گازی در  سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به صورت 6 رقمی  (معادل 657،780) در سامانه معاملات نشان داده می‌شود. از آنجاییکه قیمت واقعی هر رارداد مبلغ 6,577,800 ریال می‌باشد، به منظور خرید تعداد مشخصی قرارداد،  کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت تعداد  وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در سامانه،  می‌بایست عدد 100 را در 10 ضرب نموده، حاصل آن یعنی عدد 1000 را در قسمت تعداد  وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی یا  حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد 10  را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  معاملات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد."},{"title":"بازگشایی نماد معاملاتی (اتکای1)","date":"98\/6\/27","time":"10:26","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه اتکایی ایرانیان (اتکای1) پس از  برگزاری مجمع عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در  سامانه معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/06\/27 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی(خوساز)","date":"98\/6\/27","time":"09:49","body":"به اطلاع می رساند،نماد معاملاتی شرکت محورسازان ایران خودرو(خوساز)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (اعتلا1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/27","time":"09:48","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (اعتلا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت شرکت سرمایه گذاری اعتلاء  البرز متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس از انتشار این پیام، به صورت  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران"},{"title":"حراج مجدد نماد معاملاتی (بسویچ)","date":"98\/6\/27","time":"09:43","body":"به اطلاع می رساند،نماد معاملاتی شرکت پارس سویچ(بسویچ)باتوجه به عدم کشف قیمت  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (کمرجانح1)","date":"98\/6\/27","time":"09:29","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 1,847,274حق تقدم استفاده نشده شرکت بازرگانی و تولیدی  مرجان کار(سهامی عام) در نماد (کمرجانح1)، امروز چهارشنبه مورخ 1398\/06\/27، بدون  محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد  ذیل ضروری است:محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی  عمومی تا روز یکشنبه مورخ 1398\/07\/07می باشد، لذا نماد معاملاتی مذکور (کمرجانح1)  در پایان روز معاملاتی یکشنبه مورخ 1398\/07\/07متوقف می‌گردد. کارگزارانی که حق  تقدم مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده  را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشدهرا به کارگزار فروشنده پراخت نموده و  کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد چنانچه  تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی  از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز  قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر  مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس  با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای  معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر  می نماید.                                میر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (غفارس1)","date":"98\/6\/27","time":"09:27","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه فارس (غفارس1) جهت  برگزاری مجمع عمومی فوق العاده صاحبان سهام در روز یکشنبه مورخ 1398\/06\/31در پایان  معاملات امروز چهارشنبه مورخ 1398\/06\/27 متوقف می‌شود.                                                                مدیر عملیات بازار فرابورس ایران"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جاتو806) با سررسید شهریور 1398","date":"98\/6\/27","time":"09:21","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص صنعت خودرو و ساخت قطعات با سررسید شهریور  ماه 1398 (جاتو806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: چهارشنبه مورخ 27 شهریورماه 1398 (27\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجری نهایی نوع تسویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل تسویه فیزیکی نبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید "},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جاتو806) با سررسید شهریور98","date":"98\/6\/27","time":"09:21","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 27 شهریور  ماه 1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص صنعت خودرو و ساخت  قطعات با سررسید شهریورماه 1398 (جاتو806)، در پایان جلسه معاملاتی امروز به  اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(ونفت)","date":"98\/6\/27","time":"09:20","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری صنعت نفت(ونفت) با توجه به  افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"پایان مهلت استفاده از حق تقدم خرید سهام در نماد معاملاتی (دتولیدح1)","date":"98\/6\/27","time":"09:16","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ با توجه به اتمام مهلت استفاده از حق تقدم خرید سهام شرکت  داروسازی تولید دارو (دتولیدح1) در تاریخ 1398\/06\/27، نماد معاملاتی مذکور  (دتولیدح1) در پایان معاملات امروز چهارشنبه مورخ 1398\/06\/27 متوقف می‌شود.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 1390\/05\/18 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس  و اوراق بهادار و مفاد بخشنامه شماره 11010040 موضوع نامه شماره 121\/150481 مورخ  30\/05\/1390 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                         مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (خمحور1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/6\/27","time":"09:13","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت تولیدمحورخودرو  (خمحور1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(غگرجی)","date":"98\/6\/27","time":"09:07","body":"به اطلاع می رساند،نماد معاملاتی شرکت بیسکویت گرجی(غگرجی)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (چافست1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/27","time":"09:07","body":"به اطلاع می رساند نماد معاملاتی شرکت افست‌ (چافست1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (ما1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/27","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه  ما (ما1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (غنوش1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/27","time":"09:02","body":"به اطلاع می رساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (غپآذر1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/27","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پگاه آذربایجان شرقی (غپآذر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غپآذر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (داوه1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/27","time":"09:02","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی آوه سینا (داوه1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (داوه1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران"},{"title":"تغییر وضعیت نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/27","time":"09:01","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بهمن لیزینگ (ولبهمن1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولبهمن1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (زنگان1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/6\/27","time":"09:01","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعت روی زنگان (زنگان1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (زنگان1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"حراج مجدد نمادهای معاملاتی(سنیرح)،(دپارسح)","date":"98\/6\/27","time":"09:01","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان سفید نی  ریز(سنیرح)، پارس دارو(دپارسح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (غپینو1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/27","time":"09:01","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","date":"98\/6\/27","time":"08:35","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/07\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/6\/27","time":"08:34","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/06\/31، 98\/07\/01و  98\/07\/02پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد.  مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/6\/27","time":"08:31","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/26گشایش می یابند. مدیریت عملیات بازار"},{"title":"نماد معاملاتی (بسویچ) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/6\/27","time":"08:17","body":"به اطلاع می رساند، نماد معاملاتی شرکت پارس سویچ(بسویچ) مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/6\/27","time":"08:04","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد:  1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/6\/27","time":"08:03","body":"کارگزاران محترم عضو فرابورس ایران پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4 ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه9607 و تسه 9608 و تسه 9609 و تسه9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورودسفرش یا خرد بیش از سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                             مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (غپاک1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/6\/27","time":"08:00","body":"به اطلاع می رساند نماد معاملاتی شرکت لبنیات‌ پاک‌ (غپاک1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (معیار 1) - اطلاعات با اهمیت گروه ب","date":"98\/6\/27","time":"08:00","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (معیار 1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سرمایه گذاری معیار صنعت پارس  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"اطلاعیه درخصوص تسویه نهایی آتی سبدسهام (جسی806) با سررسید شهریور 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، نکات مهم در خصوص تسویه نهایی  قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با سررسید شهریور ماه 1398  (جسی806) به شرح زیر می باشد: 1) زمان بندی تسویه نهایی قراردادهای آتی سبد سهام به صورت زیر است: -تاریخ سررسید: یکشنبه مورخ 31 شهریورماه 1398 (31\/06\/1398) -روز تعیین اولویت نوع تسویه: سررسید قرارداد -زمان تسویه نقدی: سررسید قرارداد -زمان تسویه فیزیکی: سررسید قرارداد 2) تمامی دارندگان موقعیت باز (اعم از خرید و فروش) باید در روز تعیین اولویت نوع  تسویه (سررسید) و تا ساعت 13:00 همان روز، اولویت خود برای تسویه فیزیکی یا تسویه  نقدی را به همراه موارد زیر به کارگزار مربوطه اعلام کنند: -اعلام تعداد موقعیت های باز برای تسویه فیزیکی یا تسویه نقدی؛ -اعلام موافقت با تسویه نقدی به کسری از اندازه قرارداد، حسب اعلام در مشخصات  قرارداد. 3) اولویت های نوع تسویه ثبت شده توسط مشتری، دال بر اجرای نهایی نوع تویه انتخاب  شده نمی باشد. 4) در صورت عدم اعلام نوع تسویه توسط مشتری در مهلت مذکور در بند (2)، نوع تسویه  توسط شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه، به صورت نقدی تعیین  می‌شود. 5) در زمان تسویه نقدی، آن دسته از دارندگان موقعیت های باز که نوع تسویه آنها،  نقدی تعیین شده است، حسب مورد باید ارزش مابه التفاوت آخرین قیمت تسویه روزانه  اعلامی و قیمت مبنای دارایی پایه به علاوه هزینه های تسویه نهایی را پرداخت نمایند. 6) انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندگان موقعیت باز خرید، مستلزم  تأمین ارزش بازار قرارداد آتی به علاوه هزینه های تسویه نهایی و برای دارندگان  موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت های باز در کد مالکیت  دارندگان موقعیت باز فروش به علاوه هزینه های تسویه نهایی، در زمان مشخص شده در  مشخصات قرارداد می باشد. 7) اگر در زمان تسویه فیزیکی، هر یک از حالت های زیر روی دهد، قرارداد آتی قابل  تسویه فیزیکینبوده و نکول در ایفای تعهدات محسوب می شود. لذا قرارداد به صورت  نقدی تسویه شده و طرف نکول کننده ملزم به پرداخت خسارات تعیین شده در مشخصات  قرارداد به طرف مقابل می باشد: - نکول دارنده موقعیت باز خرید: کل مبلغ ارزش قرارداد بر حسب قیمت تسویه روزانه  زمان تسویه فیزیکی در حساب عملیاتی دارنده موقعیت باز خرید وجود نداشته باشد؛ - نکول دارنده موقعیت باز فروش: تمام یا بخشی از سهام موجود در سبد پایه تعهدشده  در کد مالکیت دارنده موقعیت باز فروش وجود نداشته باشد. 8) شرکت سپرده گذاری در فرآیند تخصیص، تمامی موقعیت های باز خرید و موقعیت های باز  فروش را که نوع تسویه آنها نهایی شده است، به روش تصادفی مقابل هم قرار می دهد.  در نتیجه: الف) اگر هر دو موقعیت با نوع تسویه فیزیکی مقابل هم قرار گرفته باشند، قرارداد به  صورت فیزیکی تسویه می شود. ب) اگر هر دو موقعیت با نوع تسویه نقدی مقابل هم قرار گرفته باشند، قرارداد به  صورت نقدی تسویه می شود. ج) اگر یکی از موقعیتا با نوع تسویه نقدی و دیگری با نوع تسویه فیزیکی مقابل هم  قرار گرفته باشند، قرارداد به صورت نقدی تسویه می شود. همچنین شخص با نوع تسویه  نقدی، نکول کرده و مشمول پرداخت جریمه نکول می گردد. 9) چنانچه در زمان تسویه فیزیکی قرارداد آتی سبد سهام، تعداد سهام قابل تحویل هر  ناشر موجود در سبد پایه مربوط به هر قرارداد شامل جزء اعشاری باشد، جزء اعشاری به  صورت نقدی تسویه می‌شود. 10) در قرارداد آتی سبد سهام، اگر حداقل نماد یکی از سهام موجود در سبد پایه تا  پایان جلسه معاملات آخرین روز معاملاتی، متوقف باشد، قرارداد آتی بر اساس آخرین  قیمت مبنای دارایی پایه و آخرین قیمت تسویه روزانه، تسویه نقدی می شود. 11) چنانچه در سررسید قرارداد آتی، دارایی پایه موضوع قرارداد، فریز، مسدود، توقیف  ویا توثیق باشد، امکان نقل و انتقال دارایی وجود نداشته و دارایی پایه مذکور،  قابل استفاده در تسویه فیزیکی نخواهد بود. 12) کارمزدهای تسویه نهایی مطابق اطلاعیه شماره 53020\/181 مورخ24\/10\/1397 مدیریت  ابزارهای نوین مالی بورس تهران می باشد. 13) فروشنده قرارداد آتی در صورت تسویه فیزیکی، ملزم به پرداخت مالیات مقطوعی به  میزان پنج دهم درصد( 5\/0 درصد) ارزش بازار دارایی پایه در زمان تسویه فیزیکی  خواهد بود. 14) جریمه نکول برابر با یک دهم درصد ( 1\/0 درصد) ارزش بازار قرارداد برحسب قیمت  تسویه روزانه در زمان تسویه فیزیکی می باشد. 15) سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت  رسمی بورس تهران و در صفحه هر نماد، قابل مشاهده است. سرمایه گذاران محترم می توانند برای کسب اطلاعات بیشتر به «دستورالعمل معاملات  قرارداد آتی در بورس اوراق بهادار تهران، مصوب 16\/12\/1396 هییت مدیره سازمان بورس  و اوراق بهادار» و نیز سایت رسمی بورس تهران به نشانی www.tse.ir مراجعه نموده و  یا از طریق کارگزاری مربوطه پیگیری نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:11"},{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جسی806) با سررسید شهریور98","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 31 شهریور  ماه 1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با  سررسید شهریورماه 1398 (جسی806)، در پایان جلسه معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:11"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/6\/31","time":"09:09"},{"title":"بازگشایی نمادهای معاملاتی (سهرمز)،(سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان هرمزگان(سهرمز)با توجه به افشای  اطلاعات با اهمیت گروه ب، حق تقدم شرکت سیمان هرمزگان(سهرمزح)با توجه به بازگشایی  نماد اصلی با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله  می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/31","time":"09:09"},{"title":"تمدید مهلت استفاده از حق تقدم خرید سهام در نماد (خفولاح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به تمدید مهلت استفاده از حق تقدم خرید سهام شرکت  خدمات فنی فولاد یزد (سهامی عام) در نماد (خفولاح1) تا تاریخ 1398\/07\/23، معاملات  در نماد معاملاتی مذکور امروز یکشنبه مورخ 1398\/06\/31 از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور مجددا اطلاع رسانی می گردد. لازم به ذکر  است درصورت کشف قیمت پس از انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از  جلسه معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. شایان توجه است انجام معاملات نماد معاملاتی مذکور (خفولاح1) در پایان معاملات روز  سه شنبه مورخ 1398\/07\/23 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 18\/05\/1390 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  30\/05\/1390 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/31","time":"09:07"},{"title":"وقفه معاملاتی نماد (دشیمی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌ (دشیمی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:03"},{"title":"تغییر وضعیت نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نیروگاه زاگرس کوثر (بزاگرس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بزاگرس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"09:03"},{"title":"تغییر وضعیت نماد (غدیس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت پاکدیس (غدیس1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (غدیس1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/6\/31","time":"09:03"},{"title":"وقفه معاملاتی نماد (فسازان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت غلتک سازان سپاهان (فسازان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"09:03"},{"title":"وقفه معاملاتی نماد (کسرا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:03"},{"title":"توقف نماد (درهآور1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (درهآور1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"09:03"},{"title":"وقفه معاملاتی نماد (کگاز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:03"},{"title":"حراج مجدد نمادهای معاملاتی (سنیرح)،(دپارسح)","body":"به اطلاع می رساند، نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان سفید نی  ریز(سنیرح)، پارس دارو(دپارسح) با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:01"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 518,113,358 حق تقدم  استفاده نشده  شرکت بیمه تعاون (سهامی عام) در نماد (وتعاونح1)،امروز یکشنبه مورخ  1398\/06\/31، بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این  خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و  مهلت پذیره نویسی عمومی تا تاریخ 1398\/07\/25 می باشد، لذا نماد معاملاتی مذکور  حداکثر در پایان روز معاملاتی چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.  کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه پذیره نویسی حق  تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری  مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه  پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می  باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استاده نشده را به کارگزار فروشنده  پداخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید.  لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد،  خریداران محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت  ندارند. همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد  چنانچه تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه  عمومی ناشی از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست  حداقل 5 روز قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس  قانونی ناشر مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه  نماید. فرابورس با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق  پایاپای معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق  پایاپای صادر می نماید. مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/31","time":"08:47"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/04پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/31","time":"08:25"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/30گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/31","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                              مدیر عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورو سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"08:06"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/31","time":"08:00"},{"title":"توقف نماد (وگردش1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وگردش1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بانک گردشگری متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/31","time":"08:00"},{"title":"توقف نماد (کماسه1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"08:00"},{"title":"توقف نماد (خدیزل1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خدیزل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت بهمن دیزل متوقف شد. بدیهی  است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"08:00"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"08:00"}]