[{"title":"پایان دوره معاملاتی قرارداد آتی سبدسهام (جسی806) با سررسید شهریور98","date":"98\/6\/31","time":"09:11","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 31 شهریور  ماه 1398، دوره معاملاتی قرارداد آتی سبد سهام بر روی سبد شاخص 30 شرکت بزرگ با  سررسید شهریورماه 1398 (جسی806)، در پایان جلسه معاملاتی امروز به اتمام می رسد. سبد پایه قابل تحویل به ازای هر قرارداد در زمان تسویه فیزیکی، از طریق سایت رسمی  بورس تهران و در صفحه هر نماد، قابل مشاهده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/6\/31","time":"09:09"},{"title":"بازگشایی نمادهای معاملاتی (سهرمز)،(سهرمزح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان هرمزگان(سهرمز)با توجه به افشای  اطلاعات با اهمیت گروه ب، حق تقدم شرکت سیمان هرمزگان(سهرمزح)با توجه به بازگشایی  نماد اصلی با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله  می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/6\/31","time":"09:09"},{"title":"تمدید مهلت استفاده از حق تقدم خرید سهام در نماد (خفولاح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ با توجه به تمدید مهلت استفاده از حق تقدم خرید سهام شرکت  خدمات فنی فولاد یزد (سهامی عام) در نماد (خفولاح1) تا تاریخ 1398\/07\/23، معاملات  در نماد معاملاتی مذکور امروز یکشنبه مورخ 1398\/06\/31 از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور مجددا اطلاع رسانی می گردد. لازم به ذکر  است درصورت کشف قیمت پس از انجام حراج ناپیوسته، انجام معاملات در نماد مذکور از  جلسه معاملاتی بعدی به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. شایان توجه است انجام معاملات نماد معاملاتی مذکور (خفولاح1) در پایان معاملات روز  سه شنبه مورخ 1398\/07\/23 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 18\/05\/1390 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  30\/05\/1390 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/31","time":"09:07"},{"title":"وقفه معاملاتی نماد (دشیمی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیمی‌ دارویی‌ داروپخش‌ (دشیمی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:03"},{"title":"تغییر وضعیت نماد (بزاگرس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت نیروگاه زاگرس کوثر (بزاگرس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بزاگرس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"09:03"},{"title":"تغییر وضعیت نماد (غدیس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت پاکدیس (غدیس1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (غدیس1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/6\/31","time":"09:03"},{"title":"وقفه معاملاتی نماد (فسازان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت غلتک سازان سپاهان (فسازان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:03"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"09:03"},{"title":"وقفه معاملاتی نماد (کسرا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:03"},{"title":"توقف نماد (درهآور1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (درهآور1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"09:03"},{"title":"وقفه معاملاتی نماد (کگاز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:03"},{"title":"حراج مجدد نمادهای معاملاتی (سنیرح)،(دپارسح)","body":"به اطلاع می رساند، نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان سفید نی  ریز(سنیرح)، پارس دارو(دپارسح) با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"09:01"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (وتعاونح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ تعداد 518,113,358 حق تقدم  استفاده نشده  شرکت بیمه تعاون (سهامی عام) در نماد (وتعاونح1)،امروز یکشنبه مورخ  1398\/06\/31، بدون محدودیت دامنه نوسان قیمت آماده انجام معامله می باشد. در این  خصوص توجه به موارد ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و  مهلت پذیره نویسی عمومی تا تاریخ 1398\/07\/25 می باشد، لذا نماد معاملاتی مذکور  حداکثر در پایان روز معاملاتی چهارشنبه مورخ 1398\/07\/24 متوقف می گردد.  کارگزارانی که حق تقدم مذکور را خریداری می نمایند، می بایست وجه پذیره نویسی حق  تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری  مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه  پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می  باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استاده نشده را به کارگزار فروشنده  پداخت نموده و کارگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید.  لازم به یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد،  خریداران محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت  ندارند. همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد  چنانچه تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه  عمومی ناشی از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست  حداقل 5 روز قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس  قانونی ناشر مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه  نماید. فرابورس با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق  پایاپای معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق  پایاپای صادر می نماید. مدیر عملیات بازارهای خارج از بورس","date":"98\/6\/31","time":"08:47"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/07\/04پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/6\/31","time":"08:25"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/07\/30گشایش می یابند. مدیریت عملیات بازار","date":"98\/6\/31","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96  مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir  مراجعه نمایند.                              مدیر عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9607، تسه  9608، تسه 9609 و تسه 9610 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی  صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر 160  ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورو سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"08:06"},{"title":"توقف نماد (لکما1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (لکما1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانجات‌مخابراتی‌ایران‌  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/31","time":"08:00"},{"title":"توقف نماد (وگردش1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وگردش1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بانک گردشگری متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/6\/31","time":"08:00"},{"title":"توقف نماد (کماسه1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"08:00"},{"title":"توقف نماد (خدیزل1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خدیزل1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت بهمن دیزل متوقف شد. بدیهی  است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار فرابورس ایران","date":"98\/6\/31","time":"08:00"},{"title":"توقف نماد (فلوله1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت لوله‌وماشین‌سازی‌ایران‌ (فلوله1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/6\/31","time":"08:00"}]