[{"title":"عرضه عمده سهام غیرمدیریتی شرکت توسعه بازرگانی آهن و فولاد میلاد (بمیلا4)","date":"98\/10\/1","time":"10:17","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره  1620\/خ\/98 مورخ 1398\/09\/24 این شرکت، تعداد 18،000،000 سهم معادل 5\/6 درصد (پنج  ممیز شش دهم درصد) سهام غیرمدیریتی شرکت توسعه بازرگانی آهن و فولاد میلاد (سهامی  عام) در نماد معاملاتی (بمیلا4) با قیمت پایه کل 136،800،000،000 ریال، روز سه  شنبه مورخ 1398\/10\/03 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی(ثشاهد)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت شاهد(ثشاهد)جهت  برگزاری مجمع عمومی عادی بطور فوق العاده به منظور انتخاب اعضا هییت مدیره متوقف  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"10:13"},{"title":"تداوم تعلیق نماد معاملاتی (وآداک1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، با توجه به عدم رفع  ابهام، تعلیق نماد معاملاتی بنا به تشخیص شرکت فرابورس ایران حداکثر تا تاریخ  1398\/10\/14 ادامه می یابد. مدیریت عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/1","time":"09:47"},{"title":"بازگشایی نماد معاملاتی(وصنا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری گروه صنایع بهشهر  ایران(وصنا)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:41"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت بیمه سرمد (وسرمد4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1619\/خ\/98 مورخ 1398\/09\/23 این شرکت، تعداد 5،850,000 سهم معادل 0\/27 درصد (بیست  و هفت صدم درصد) سهام غیر مدیریتی شرکت بیمه سرمد (سهامی عام) در نماد معاملاتی  (وسرمد4) بطور نقد ( پرداخت کل ثمن معامله مطابق با رویه جاری تسویه و پایایای  (t+2)) با قیمت پایه هر سهم 5،631 ریال، امروز یکشنبه مورخ 1398\/10\/01 از طریق  بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر  می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید. مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/1","time":"09:31"},{"title":"گشایش نماد اوراق حق تقدم استفاده ازتسهیلات مسکن آذر ماه1398(تسه98091)","body":"به اطلاع می‌رساند؛ امروز یکشنبه مورخ 1398\/10\/01 نماد معاملاتی اوراق گواهی حق  تقدم استفاده از تسهیلات مسکن آذر ماه 1398 (تسه98091)، در بازار عادی با محدودیت  دامنه نوسان 5 درصدی قیمت گشایش می یابد. دامنه نوسان قیمت بر اساس قیمت پایانی  معاملات روز قبل در نماد (تسه98081) می‌باشد. قیمت پایانی اوراق، میانگین موزون  معاملات روزانه اوراق می باشد. لازم به ذکر است محدودیت حجمی هر سفارش خرید  (حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم  استفاده از تسهیلات مسکن آذر ماه 1398 (تسه98091) تعداد 160 ورقه تعیین گردیده است. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"09:31"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت لیزینگ رازی (ولراز4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  پیرو اطلاعیه شماره 1618\/خ\/98 مورخ 1398\/09\/23 این شرکت، تعداد 286,694 سهم معادل  0\/47 درصد (چهل و هفت صدم درصد) سهام غیر مدیریتی شرکت لیزینگ رازی (سهامی عام)  در نماد معاملاتی (ولراز4) بطور نقد ( پرداخت کل ثمن معامله مطابق با رویه جاری  تسویه و پایایای (t+2)) با قیمت پایه هر سهم 15،000 ریال، امروز یکشنبه مورخ  1398\/10\/01 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.                                         مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/1","time":"09:29"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96101)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/10\/15 در نماد معاملاتی (تسه96101) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/10\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز یکشنبه مورخ  1398\/10\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد  معاملاتی (تسه96101) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/11\/15  می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"09:29"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:27"},{"title":"وقفه معاملاتی نماد (سفار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌ (سفار1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:20"},{"title":"بازگشایی نماد معاملاتی(خچرخش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت چرخشگر(خچرخش)با توجه به تغییرات بیش از 50  درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده  انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:19"},{"title":"تغییر وضعیت نماد (ثغرب1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت سرمایه گذاری مسکن شمالغرب (ثغرب1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثغرب1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"09:13"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:11"},{"title":"بازگشایی نماد معاملاتی(حتوکا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت حمل و نقل توکا(حتوکا)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:08"},{"title":"بازگشایی نمادهای معاملاتی (ولملت)،(وخارزم)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های های واسپاری ملت(ولملت)،سرمایه گذاری  خوارزمی(وخارزم) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:07"},{"title":"وقفه معاملاتی نماد (سیستم1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت همکاران سیستم (سیستم1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:05"},{"title":"وقفه معاملاتی نماد (خزر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فنرسازی‌زر (خزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"وقفه معاملاتی نماد (پاسا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌یاساتایرورابر (پاسا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"وقفه معاملاتی نماد (وایران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"وقفه معاملاتی نماد (پسهند1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ لاستیکی‌  سهند (پسهند1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"توقف نماد (سنیر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ سفیدنی‌ریز  (سنیر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس  اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به  سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا  پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط  ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"تغییر وضعیت نماد (غفارس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه فارس (غفارس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غفارس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"09:04"},{"title":"حراج مجدد نماد معاملاتی (خاذینح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سایپا آذین(خاذینح)  باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/10\/1","time":"09:01"},{"title":"تعلیق نماد معاملاتی (کبافق1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت معادن‌ بافق‌  (کبافق1) حداکثر تا تاریخ 1398\/10\/10 تعلیق شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/10\/1","time":"08:58"},{"title":"اطلاعیه مهم درخصوص پرداختهای دوره ای صندوق سرمایه گذاری امین یکم فردا","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 15994\/181 مورخ  09\/09\/1395 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص  صندوق سرمایه گذاری در اوراق بهادار با درآمد ثابت امین یکم فردا(امین یکم)، در  پایان هر مقطع زمانی که ماهانه و در آخرین روز هر ماه است، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده  و متناسب با تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع،  دارنده واحدها بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد  سرمایه گذاری کاهش یافته و معادل قیمت مبنای آن می گردد. میزان سود تعلق گرفته در  قالب سود آذر ماه 1398 مبلغ 172 ریال می باشد که به سرمایه گذاران پرداخت می شود.  لازم به ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار  نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گرد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"08:52"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"08:42"},{"title":"توقف نماد (کدما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ دماوند (کدما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/01گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/1","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  99\/01\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) گشایش  می یابند. مدیریت عملیات بازار","date":"98\/10\/1","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/05پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/1","time":"08:29"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"08:04"},{"title":"توقف نماد (کدما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ دماوند (کدما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:47"},{"title":"تداوم تعلیق نماد معاملاتی (وآداک1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، با توجه به عدم رفع  ابهام، تعلیق نماد معاملاتی بنا به تشخیص شرکت فرابورس ایران حداکثر تا تاریخ  1398\/10\/14 ادامه می یابد. مدیریت عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/1","time":"09:47"},{"title":"بازگشایی نماد معاملاتی(وصنا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری گروه صنایع بهشهر  ایران(وصنا)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:41"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت بیمه سرمد (وسرمد4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1619\/خ\/98 مورخ 1398\/09\/23 این شرکت، تعداد 5،850,000 سهم معادل 0\/27 درصد (بیست  و هفت صدم درصد) سهام غیر مدیریتی شرکت بیمه سرمد (سهامی عام) در نماد معاملاتی  (وسرمد4) بطور نقد ( پرداخت کل ثمن معامله مطابق با رویه جاری تسویه و پایایای  (t+2)) با قیمت پایه هر سهم 5،631 ریال، امروز یکشنبه مورخ 1398\/10\/01 از طریق  بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر  می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه  فرمایید. مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/1","time":"09:31"},{"title":"گشایش نماد اوراق حق تقدم استفاده ازتسهیلات مسکن آذر ماه1398(تسه98091)","body":"به اطلاع می‌رساند؛ امروز یکشنبه مورخ 1398\/10\/01 نماد معاملاتی اوراق گواهی حق  تقدم استفاده از تسهیلات مسکن آذر ماه 1398 (تسه98091)، در بازار عادی با محدودیت  دامنه نوسان 5 درصدی قیمت گشایش می یابد. دامنه نوسان قیمت بر اساس قیمت پایانی  معاملات روز قبل در نماد (تسه98081) می‌باشد. قیمت پایانی اوراق، میانگین موزون  معاملات روزانه اوراق می باشد. لازم به ذکر است محدودیت حجمی هر سفارش خرید  (حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم  استفاده از تسهیلات مسکن آذر ماه 1398 (تسه98091) تعداد 160 ورقه تعیین گردیده است. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"09:31"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت لیزینگ رازی (ولراز4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  پیرو اطلاعیه شماره 1618\/خ\/98 مورخ 1398\/09\/23 این شرکت، تعداد 286,694 سهم معادل  0\/47 درصد (چهل و هفت صدم درصد) سهام غیر مدیریتی شرکت لیزینگ رازی (سهامی عام)  در نماد معاملاتی (ولراز4) بطور نقد ( پرداخت کل ثمن معامله مطابق با رویه جاری  تسویه و پایایای (t+2)) با قیمت پایه هر سهم 15،000 ریال، امروز یکشنبه مورخ  1398\/10\/01 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.                                         مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/1","time":"09:29"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96101)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/10\/15 در نماد معاملاتی (تسه96101) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/10\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز یکشنبه مورخ  1398\/10\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد  معاملاتی (تسه96101) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/11\/15  می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"09:29"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:27"},{"title":"وقفه معاملاتی نماد (سفار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌ (سفار1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:20"},{"title":"بازگشایی نماد معاملاتی(خچرخش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت چرخشگر(خچرخش)با توجه به تغییرات بیش از 50  درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده  انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به  قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:19"},{"title":"تغییر وضعیت نماد (ثغرب1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت سرمایه گذاری مسکن شمالغرب (ثغرب1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (ثغرب1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"09:13"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:11"},{"title":"بازگشایی نماد معاملاتی(حتوکا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت حمل و نقل توکا(حتوکا)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:08"},{"title":"بازگشایی نمادهای معاملاتی (ولملت)،(وخارزم)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های های واسپاری ملت(ولملت)،سرمایه گذاری  خوارزمی(وخارزم) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:07"},{"title":"وقفه معاملاتی نماد (سیستم1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت همکاران سیستم (سیستم1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:05"},{"title":"وقفه معاملاتی نماد (خزر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فنرسازی‌زر (خزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"وقفه معاملاتی نماد (پاسا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌یاساتایرورابر (پاسا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"وقفه معاملاتی نماد (وایران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لیزینگ ایرانیان (وایران1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"وقفه معاملاتی نماد (پسهند1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ لاستیکی‌  سهند (پسهند1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"توقف نماد (سنیر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ سفیدنی‌ریز  (سنیر1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس  اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به  سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا  پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط  ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"09:04"},{"title":"تغییر وضعیت نماد (غفارس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه فارس (غفارس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غفارس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"09:04"},{"title":"حراج مجدد نماد معاملاتی (خاذینح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سایپا آذین(خاذینح)  باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/10\/1","time":"09:01"},{"title":"تعلیق نماد معاملاتی (کبافق1)","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir  جهت بررسی وضعیت اطلاعاتی ناشر، نماد معاملاتی شرکت معادن‌ بافق‌  (کبافق1) حداکثر تا تاریخ 1398\/10\/10 تعلیق شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/10\/1","time":"08:58"},{"title":"اطلاعیه مهم درخصوص پرداختهای دوره ای صندوق سرمایه گذاری امین یکم فردا","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 15994\/181 مورخ  09\/09\/1395 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص  صندوق سرمایه گذاری در اوراق بهادار با درآمد ثابت امین یکم فردا(امین یکم)، در  پایان هر مقطع زمانی که ماهانه و در آخرین روز هر ماه است، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده  و متناسب با تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع،  دارنده واحدها بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد  سرمایه گذاری کاهش یافته و معادل قیمت مبنای آن می گردد. میزان سود تعلق گرفته در  قالب سود آذر ماه 1398 مبلغ 172 ریال می باشد که به سرمایه گذاران پرداخت می شود.  لازم به ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار  نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گرد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"08:52"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"08:42"},{"title":"توقف نماد (کدما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ دماوند (کدما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/1","time":"08:36"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/01گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/1","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  99\/01\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) گشایش  می یابند. مدیریت عملیات بازار","date":"98\/10\/1","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/05پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/1","time":"08:29"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/1","time":"08:04"}]