[{"title":"نماد معاملاتی (نبروج) مشمول دستورالعمل رفع گره معاملاتی","date":"98\/10\/2","time":"08:23","body":"به اطلاع می رساند، نماد معاملاتی شرکت نساجی بروجرد(نبروج) مشمول دستورالعمل رفع  گره معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ونوین1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت بانک‌اقتصادنوین‌ (ونوین1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10141) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10141) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8111)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8101)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10131) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10151) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10151) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد (شپتروح1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شپتروح1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت پتروشیمی آبادان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:02"},{"title":"توقف نماد (چکاوه1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع‌کاغذسازی‌کاوه‌ (چکاوه1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/2","time":"08:01"},{"title":"توقف نماد (شپاس1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (شپاس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت نفت پاسارگاد متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/2","time":"08:01"}]