[{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96101)","date":"98\/10\/8","time":"09:24","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/10\/15 در نماد معاملاتی (تسه96101) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/10\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز یکشنبه مورخ 1398\/10\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد  معاملاتی (تسه96101) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/11\/15  می‌باشد.                     مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (رنیک1)","date":"98\/10\/8","time":"09:24","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) پس از افشاء اطلاعات  با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/10\/08 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر  عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(کحافظ)،(کهمدا)","date":"98\/10\/8","time":"09:22","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات کاشی و سرامیک حافظ(کحافظ)،  شیشه همدان(کهمدا)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(وآذرح)،(دفاراح)،(پارسیانح)","date":"98\/10\/8","time":"09:21","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار فروش تبعی فخوز(هفخوز810)","date":"98\/10\/8","time":"09:19","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار فروش تبعی سهام  شرکت فولاد خوزستان با نماد (هفخوز810) روز دوشنبه مورخ 09\/10\/1398 می باشد.  فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعمال مشتریان توسط کارگزار به ماونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار فروش تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 52048\/181 مورخ 05\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، روش اعمال به شرح زیر است: خرید سهم به قیمت اعمال از  دارنده اوراق اختیار فروش تبعی توسط عرضه کننده. 5-کارمزد اعمال اوراق اختیار فروش تبعی برابر با 0.0005 ارزش اعمال بوده که از  طرفین(خریدار و عرضه کننده اوراق اختیار فروش تبعی) اخذ می شود. 6- خریدار اوراق اختیار فروش تبعی در صورت اعمال ملزم به پرداخت مالیات مقطوعی به  میزان نیم درصد (0.5 %) ارزش اعمال می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی (ونفت)،(خپویش)","date":"98\/10\/8","time":"09:13","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری صنعت نفت(ونفت)و سازه  پویش(خپویش)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (وتجارت) در سررسید دی 1398","date":"98\/10\/8","time":"09:10","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام بانک تجارت (وتجارت) در سررسید دی ماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، بر عهد مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود می باشد این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابر با (نج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(فاما)،(وبانک)","date":"98\/10\/8","time":"09:10","body":"به اطلاع می رساند،نماد معاملاتی شرکت های صنعتی آما(فاما)و سرمایه گذاری گروه  توسعه ملی(وبانک)با توجه به افشای اطلاعات با اهمیت گروه ب  با محدودیت نوسان  قیمت آماده انجام معامله می باشند،همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است . مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نمادهای معاملاتی (کدما)،(وآذرح)","date":"98\/10\/8","time":"09:09","body":"به اطلاع می رساند،نماد معاملاتی شرکت معدنی دماوند(کدما)،حق تقدم استفاده نشده  شرکت سرمایه گذاری توسعه آذربایجان(وآذرح) باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (فسپا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/10\/8","time":"09:09","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌سپاهان‌ (فسپا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"پایان دوره معاملاتی اختیارمعاملات (وتجارت) در سررسید دی 1398","date":"98\/10\/8","time":"09:08","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 08 دی ماه  1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام بانک تجارت  (وتجارت) در سررسید دی ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (شپارس1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/10\/8","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت بین‌ المللی‌ محصولات‌  پارس‌ (شپارس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/10\/8","time":"09:04","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (توریل1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/10\/8","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (توریل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"تغییر وضعیت نماد (وآوا1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/10\/8","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وآوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"توقف نماد (مادیراح1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/10\/8","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی (مادیراح1) به دلیل نوسان قیمت بیش از 50 درصد  در نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (مادیرا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","date":"98\/10\/8","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی (مادیرا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","date":"98\/10\/8","time":"08:39","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/10\/8","time":"08:38","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/08گشایش می یابند. مدیریت عملیات بازار"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/10\/8","time":"08:14","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/10\/8","time":"08:13","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (وبانک1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/8","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری گروه توسعه ملی (وبانک1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (آ س پ1) - اطلاعات با اهمیت گروه الف","date":"98\/10\/8","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (آ س پ1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت آ.س.پ متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (فاما1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/8","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت صنعتی‌ آما (فاما1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی جاری  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه ب","date":"98\/10\/8","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (ونفت1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/10\/7","time":"13:40","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری صنعت‌نفت‌‌ (ونفت1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (رنیک1) - اطلاعات با اهمیت گروه ب","date":"98\/10\/7","time":"13:20","body":"به اطلاع میرساند: نماد معاملاتی (رنیک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت جنرال مکانیک متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی بعد به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (سبهان1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/10\/7","time":"12:30","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ بهبهان‌ (سبهان1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، تا پایان جلسه معاملاتی در وضعیت سفارش گیری قرار می  گیرد و ادامه معاملات از ابتدای روز معاملاتی بعد و در دامنه نوسان قیمت روزانه  ادامه خواهد یافت. ضروری است سرمایه گذاران محترم علاوه بر توجه به این موضوع،  اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت  سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران"},{"title":"توقف نماد (خزر1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/10\/7","time":"11:55","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فنرسازی‌زر (خزر1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار فروش تبعی تاپیکو (هپیکو810)","date":"98\/10\/7","time":"11:52","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار فروش تبعی سهام  شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین با نماد (هپیکو810) امروز شنبه  مورخ 07\/10\/1398 می باشد.  فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعما مشتریان توسط کارگزار به معاونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار فروش تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 51907\/181 مورخ 03\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، روش اعمال به شرح زیر است: خرید سهم به قیمت اعمال از  دارنده اوراق اختیار فروش تبعی توسط عرضه کننده. 5-کارمزد اعمال اوراق اختیار فروش تبعی برابر با 0.0005 ارزش اعمال بوده که از  طرفین(خریدار و عرضه کننده اوراق اختیار فروش تبعی) اخذ می شود. 6- خریدار اوراق اختیار فروش تبعی در صورت اعمال ملزم به پرداخت مالیات مقطوعی به  میزان نیم درصد (0.5 %) ارزش اعمال می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت عمران و سازندگی استان قزوین (ثقزوی4)","date":"98\/10\/7","time":"11:38","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1631\/خ\/98 مورخ 1398\/10\/02 این شرکت، تعداد 2,000,000 سهم معادل 1 درصد (یک درصد)  سهام غیر مدیریتی شرکت عمران و سازندگی استان قزوین (سهامی عام) در نماد معاملاتی  (ثقزوی4) با قیمت پایه کل 10،400،000،000 ریال، در روز سه شنبه مورخ 1398\/10\/10  از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات  بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران  مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (سصوفی1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/10\/7","time":"11:27","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ صوفیان‌  (سصوفی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی (غگرجی)","date":"98\/10\/7","time":"11:00","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت بیسکویت گرجی(غگرجی)  جهت برگزاری مجمع عمومی فوق العاده به منظور تصمیم گیری در خصوص افزایش سرمایه  متوقف خواهد شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (سدشت1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/10\/7","time":"10:55","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت صنایع سیمان دشتستان  (سدشت1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس  اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به  سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا  پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط  ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ثپردیس1) - اطلاعات با اهمیت گروه الف","date":"98\/10\/7","time":"10:52","body":"به اطلاع میرساند: نماد معاملاتی (ثپردیس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت سرمایه گذاری مسکن پردیس متوقف شد. بدیهی است نماد مذکور 60  دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی(خریختح)","date":"98\/10\/7","time":"10:26","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت صنایع ریخته گری ایران(خریختح)با  توجه به اعلام مهلت پذیره نویسی بدون محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"بازگشایی نماد معاملاتی(وآذرح)","date":"98\/10\/7","time":"10:10","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سرمایه گذاری توسعه  آذربایجان(وآذرح)جهت عرضه 312ر778ر53 عدد حق تقدم استفاده نشده با محدودیت هر  دستور خرید حداکثر 000ر50عدد،<<بدون محدودیت نوسان قیمت>>آماده انجام معامله می  باشد.لازم به ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به  فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت  معامله مجدد را ندارد>>.همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق  تقدم خریداری شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"سررسیداسنادخزانه اسلامی درنمادهای(اخزا6131)و(اخزا6141)وتوقف نمادهای مذکور","date":"98\/10\/7","time":"10:05","body":"به اطلاع می رساند؛ نمادهای معاملاتی اسناد خزانه اسلامی در نمادهای (اخزا6131) و  (اخزا6141)، به منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز دوشنبه  مورخ 1398\/10\/09 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم  مبنی بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نمادهای (اخزا6131)  و(اخزا6141) و لزوم برنامه ریزی به منظور تسویه این اوراق در سرررسید مورخ  1398\/10\/16، کلیه دارندگان این اوراق اعم از خریداران، پیمانکاران و دارندگان  اسناد خزانه اسلامی، می بایست نسبت به اعلام شماره حساب بانکی خود به یکی از  کارگزاری های عضو فرابورس ایران اقدام نمودهباشند. مبلغ اسمی این اسناد خزانه  اسلامی در سررسید مربوطه، صرفا به حساب بانکی معرفی شده دارندگان این اسناد که در  سامانه تسویه شرکت سپرده گذاری مرکزی اوراق بهادار وتسویه وجوه، ثبت شده باشد  واریز خواهد شد.مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی(کدما)","date":"98\/10\/7","time":"10:02","body":"به اطلاع می رساند،نماد معاملاتی شرکت معدنی دماوند(کدما)با توجه به افشای اطلاعات  با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(ثشرق)","date":"98\/10\/7","time":"09:56","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری مسکن شمال شرق(ثشرق)پس از  برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران"},{"title":"تعلیق نماد معاملاتی (لکما1)","date":"98\/10\/7","time":"09:54","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (لکما1) بنا به تشخیص شرکت  فرابورس ایران حداکثر تا تاریخ 1398\/10\/18 تعلیق شد. مدیریت عملیات بازارهای خارج  از بورس فرابورس ایران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (فارس) با سررسید اردیبهشت ماه 1399","date":"98\/10\/7","time":"09:49","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس (فارس) با سررسید  اردیبهشت ماه 1399 از امروز شنبه مورخ 07\/10\/1398 در بورس اوراق بهادار تهران به  شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: فارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضفار2010-اختیارخ فارس-10000-03\/02\/1399 ضفار2011-اختیارخ فارس-11000-03\/02\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طفار2010-اختیارف فارس-10000-03\/02\/1399 طفار2011-اختیارف فارس-11000-03\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:3 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/10\/1398 لغایت 03\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرطفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69529  مورخ 07\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به  نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (فارس) با سررسید بهمن ماه 1398","date":"98\/10\/7","time":"09:48","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس(فارس) با سررسید  بهمن ماه 1398 از امروز شنبه مورخ 07\/10\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: فارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضفار1116-اختیارخ فارس-9500-06\/11\/1398 ضفار1117-اختیارخ فارس-10000-06\/11\/1398 ضفار1118-اختیارخ فارس-11000-06\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طفار1116-اختیارف فارس-9500-06\/11\/1398 طفار1117-اختیارف فارس-10000-06\/11\/1398 طفار1118-اختیارف فارس-11000-06\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دمنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/10\/1398 لغایت 06\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسباتوجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69529 مورخ 07\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (تاپیکو) با سررسید خردادماه 1399","date":"98\/10\/7","time":"09:45","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین  (تاپیکو) با سررسید خردادماه 1399 از امروز شنبه مورخ 07\/10\/1398 در بورس اوراق  بهادار تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: تاپیکو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپیک3010-اختیارخ تاپیکو-4600-19\/03\/1399 ضپیک3011-اختیارخ تاپیکو-4800-19\/03\/1399 ضپیک3012-اختیارخ تاپیکو-5000-19\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طپیک3010-اختیارف تاپیکو-4600-19\/03\/1399 طپیک3011-اختیارف تاپیکو-4800-19\/03\/1399 طپیک3012-اختیارف تاپیکو-5000-19\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغیر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/10\/1398 لغایت 19\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانهمدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69528 مورخ 07\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (تاپیکو) با سررسید دی ماه 1398","date":"98\/10\/7","time":"09:43","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین  (تاپیکو) با سررسید دی ماه 1398 از امروز شنبه مورخ 07\/10\/1398 در بورس اوراق  بهادار تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: تاپیکو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپیک1016-اختیارخ تاپیکو-4600-30\/10\/1398 ضپیک1017-اختیارخ تاپیکو-4800-30\/10\/1398 ضپیک1018-اختیارخ تاپیکو-5000-30\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طپیک1016-اختیارف تاپیکو-4600-30\/10\/1398 طپیک1017-اختیارف تاپیکو-4800-30\/10\/1398 طپیک1018-اختیارف تاپیکو-5000-30\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغیی قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/10\/1398 لغایت 30\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه میریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69528 مورخ 07\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پارسان) با سررسید خردادماه 1399","date":"98\/10\/7","time":"09:41","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان (پارسان) با سررسید  خردادماه 1399 از امروز شنبه مورخ 07\/10\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: پارسان نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضسان3032-اختیارخ پارسان-8500-13\/03\/1399 ضسان3033-اختیارخ پارسان-9000-13\/03\/1399 ضسان3034-اختیارخ پارسان-9500-13\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طسان3032-اختیارف پارسان-8500-13\/03\/1399 طسان3033-اختیارف پارسان-9000-13\/03\/1399 طسان3034-اختیارف پارسان-9500-13\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفار: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/10\/1398 لغایت 13\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و اکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69526 مورخ 07\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پارسان) با سررسید دی ماه 1398","date":"98\/10\/7","time":"09:39","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان (پارسان) با سررسید  دی ماه 1398 از امروز شنبه مورخ 07\/10\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: پارسان نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضسان1036-اختیارخ پارسان-9000-25\/10\/1398 ضسان1037-اختیارخ پارسان-9500-25\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طسان1036-اختیارف پارسان-9000-25\/10\/1398 طسان1037-اختیارف پارسان-9500-25\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:0 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 07\/10\/1398 لغایت 25\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرطکفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69526 مورخ 07\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96101)","date":"98\/10\/7","time":"09:34","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/10\/15 در نماد معاملاتی (تسه96101) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/10\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز یکشنبه مورخ 1398\/10\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد  معاملاتی (تسه96101) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/11\/15  می‌باشد.                     مدیر عملیات بازار فرابورس ایران"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار فروش تبعی تاپیکو (هپیکو810)","date":"98\/10\/7","time":"09:34","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار فروش تبعی سهام  شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین با نماد (هپیکو810) امروز شنبه  مورخ 07\/10\/1398 می باشد.  فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعما مشتریان توسط کارگزار به معاونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار فروش تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 51907\/181 مورخ 03\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، روش اعمال به شرح زیر است: خرید سهم به قیمت اعمال از  دارنده اوراق اختیار فروش تبعی توسط عرضه کننده. 5-کارمزد اعمال اوراق اختیار فروش تبعی برابر با 0.0005 ارزش اعمال بوده که از  طرفین(خریدار و عرضه کننده اوراق اختیار فروش تبعی) اخذ می شود. 6- خریدار اوراق اختیار فروش تبعی در صورت اعمال ملزم به پرداخت مالیات مقطوعی به  میزان نیم درصد (0.5 %) ارزش اعمال می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"پایان دوره معاملاتی اوراق اختیار فروش تبعی تاپیکو (هپیکو810)","date":"98\/10\/7","time":"09:33","body":"به اطلاع سرمایه گذاران محترم می رساند، در پایان معاملات امروز شنبه  مورخ1398\/10\/07 نماد معاملاتی اوراق اختیار فروش تبعی شرکت سرمایه گذاری نفت و  گاز و پتروشیمی تأمین (هپیکو810)، با توجه به سررسید اوراق، متوقف خواهد شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (بساما1)","date":"98\/10\/7","time":"09:30","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه سامان (بساما1) پس از افشاء اطلاعات  با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/10\/07 آماده انجام  معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر  عملیات بازار فرابورس ایران"},{"title":"اطلاعیه در خصوص تغییر بازارگردان صندوق سرو سودمند مدبران (سرو)","date":"98\/10\/7","time":"09:29","body":"به اطلاع می رساند به دلیل طی مراحل تغییر رکن بازارگردان در صندوق سرمایه گذاری  سرو سودمند مدبران با نماد سرو و عدم امکان وارد نمودن سفارشات بازارگردانی، نماد  مذکور قابل معامله نبوده و پس از رفع مشکل فوق بازگشایی خواهد شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (وایران1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/10\/7","time":"09:25","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت لیزینگ ایرانیان  (وایران1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نمادهای معاملاتی(کحافظ)،(کهمدا)","date":"98\/10\/8","time":"09:22","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات کاشی و سرامیک حافظ(کحافظ)،  شیشه همدان(کهمدا)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر  شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین  ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده  در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(وآذرح)،(دفاراح)،(پارسیانح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/10\/8","time":"09:21"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار فروش تبعی فخوز(هفخوز810)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار فروش تبعی سهام  شرکت فولاد خوزستان با نماد (هفخوز810) روز دوشنبه مورخ 09\/10\/1398 می باشد.  فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعمال مشتریان توسط کارگزار به ماونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار فروش تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 52048\/181 مورخ 05\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، روش اعمال به شرح زیر است: خرید سهم به قیمت اعمال از  دارنده اوراق اختیار فروش تبعی توسط عرضه کننده. 5-کارمزد اعمال اوراق اختیار فروش تبعی برابر با 0.0005 ارزش اعمال بوده که از  طرفین(خریدار و عرضه کننده اوراق اختیار فروش تبعی) اخذ می شود. 6- خریدار اوراق اختیار فروش تبعی در صورت اعمال ملزم به پرداخت مالیات مقطوعی به  میزان نیم درصد (0.5 %) ارزش اعمال می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی (ونفت)،(خپویش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری صنعت نفت(ونفت)و سازه  پویش(خپویش)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:13"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (وتجارت) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام بانک تجارت (وتجارت) در سررسید دی ماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، بر عهد مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود می باشد این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابر با (نج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:10"},{"title":"بازگشایی نمادهای معاملاتی(فاما)،(وبانک)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های صنعتی آما(فاما)و سرمایه گذاری گروه  توسعه ملی(وبانک)با توجه به افشای اطلاعات با اهمیت گروه ب  با محدودیت نوسان  قیمت آماده انجام معامله می باشند،همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است . مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی (کدما)،(وآذرح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت معدنی دماوند(کدما)،حق تقدم استفاده نشده  شرکت سرمایه گذاری توسعه آذربایجان(وآذرح) باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:09"},{"title":"وقفه معاملاتی نماد (فسپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌سپاهان‌ (فسپا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:09"},{"title":"پایان دوره معاملاتی اختیارمعاملات (وتجارت) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 08 دی ماه  1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام بانک تجارت  (وتجارت) در سررسید دی ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:08"},{"title":"وقفه معاملاتی نماد (شپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بین‌ المللی‌ محصولات‌  پارس‌ (شپارس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:04"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (توریل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (توریل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (وآوا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وآوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/8","time":"09:04"},{"title":"توقف نماد (مادیراح1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (مادیراح1) به دلیل نوسان قیمت بیش از 50 درصد  در نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"09:04"},{"title":"توقف نماد (مادیرا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (مادیرا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/8","time":"08:39"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/8","time":"08:38"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"08:14"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"08:13"},{"title":"توقف نماد (وبانک1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری گروه توسعه ملی (وبانک1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"08:01"},{"title":"توقف نماد (آ س پ1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (آ س پ1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت آ.س.پ متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"08:01"},{"title":"توقف نماد (فاما1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت صنعتی‌ آما (فاما1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی جاری  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"08:01"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/8","time":"08:01"},{"title":"بازگشایی نمادهای معاملاتی (ونفت)،(خپویش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری صنعت نفت(ونفت)و سازه  پویش(خپویش)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:13"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (وتجارت) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام بانک تجارت (وتجارت) در سررسید دی ماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، بر عهد مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود می باشد این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برابر با (نج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:10"},{"title":"بازگشایی نمادهای معاملاتی(فاما)،(وبانک)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های صنعتی آما(فاما)و سرمایه گذاری گروه  توسعه ملی(وبانک)با توجه به افشای اطلاعات با اهمیت گروه ب  با محدودیت نوسان  قیمت آماده انجام معامله می باشند،همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است . مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی (کدما)،(وآذرح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت معدنی دماوند(کدما)،حق تقدم استفاده نشده  شرکت سرمایه گذاری توسعه آذربایجان(وآذرح) باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:09"},{"title":"وقفه معاملاتی نماد (فسپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌سپاهان‌ (فسپا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:09"},{"title":"پایان دوره معاملاتی اختیارمعاملات (وتجارت) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز یکشنبه مورخ 08 دی ماه  1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام بانک تجارت  (وتجارت) در سررسید دی ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:08"},{"title":"تغییر وضعیت نماد (توریل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (توریل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (وآوا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وآوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/8","time":"09:04"},{"title":"توقف نماد (مادیراح1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (مادیراح1) به دلیل نوسان قیمت بیش از 50 درصد  در نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"09:04"},{"title":"وقفه معاملاتی نماد (شپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بین‌ المللی‌ محصولات‌  پارس‌ (شپارس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:04"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (توریل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت توکاریل (توریل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (توریل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/8","time":"09:04"},{"title":"تغییر وضعیت نماد (وآوا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وآوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/8","time":"09:04"},{"title":"توقف نماد (مادیراح1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (مادیراح1) به دلیل نوسان قیمت بیش از 50 درصد  در نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"09:04"},{"title":"توقف نماد (مادیرا1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (مادیرا1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/12پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/8","time":"08:39"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/08گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/8","time":"08:38"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"08:14"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"08:13"},{"title":"توقف نماد (وبانک1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری گروه توسعه ملی (وبانک1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"08:01"},{"title":"توقف نماد (آ س پ1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (آ س پ1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت آ.س.پ متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه  معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/8","time":"08:01"},{"title":"توقف نماد (فاما1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت صنعتی‌ آما (فاما1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی جاری  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/8","time":"08:01"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/8","time":"08:01"}]