[{"title":"توقف نماد (چکاپا1) - اطلاعات با اهمیت گروه ب","date":"98\/10\/9","time":"09:17","body":"به اطلاع میرساند: نماد معاملاتی (چکاپا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت گروه صنایع کاغذ پارس متوقف شد. بدیهی است نماد مذکور 60  دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"سررسیداسنادخزانه اسلامی درنماد معاملاتی (اخزا7171) و توقف نماد مذکور","body":"به اطلاع می‌رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد(اخزا7171)، به منظور  پرداخت مبالغ اسمی این اوراق، در پایان معاملات فردا سه شنبه مورخ 1398\/10\/10  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7171) و لزوم برنامه‌ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/10\/17، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام  نمودهباشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب  بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی  اوراق بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                              مدیر عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"09:15"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96101)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/10\/15 در نماد معاملاتی (تسه96101) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/10\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز یکشنبه مورخ 1398\/10\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد  معاملاتی (تسه96101) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/11\/15  می‌باشد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"09:13"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96101)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/10\/15 در نماد معاملاتی (تسه96101) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/10\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز یکشنبه مورخ 1398\/10\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد  معاملاتی (تسه96101) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/11\/15  می‌باشد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"09:13"}]