[{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (خپارس) با سررسید بهمن ماه 1398","date":"98\/10\/9","time":"09:31","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پارس خودرو(خپارس) با سررسید بهمن ماه 1398  از امروز دوشنبه مورخ 09\/10\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می  گردد: نماد معاملاتی دارایی پایه: خپارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپار1113-اختیارخ خپارس-2200-13\/11\/1398 ضپار1114-اختیارخ خپارس-2400-13\/11\/1398   نماد معاملاتی قراردادهای اختیار معامله فروش: طپار1113-اختیارف خپارس-2200-13\/11\/1398 طپار1114-اختیارف خپارس-2400-13\/11\/1398   سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیتای باز و هم جهت: بدون محدودیت دوره معاملاتی: 09\/10\/1398 لغایت 13\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69642 مورخ 09\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(وآذرح)،(دفاراح)،(پارسیانح)","date":"98\/10\/9","time":"09:31","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شبندر) با سررسید بهمن ماه 1398","date":"98\/10\/9","time":"09:30","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت بندرعباس (شبندر) با سررسید بهمن  ماه 1398 از امروز دوشنبه مورخ 09\/10\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شبندر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضبدر1144-اختیارخ شبندر-11000-13\/11\/1398 ضبدر1145-اختیارخ شبندر-12000-13\/11\/1398 ضبدر1146-اختیارخ شبندر-13000-13\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طبدر1144-اختیارف شبندر-11000-13\/11\/1398 طبدر1145-اختیارف شبندر-12000-13\/11\/1398 طبدر1146-اختیارف شبندر-13000-13\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: ی ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 09\/10\/1398 لغایت 13\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکانمحاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69653 مورخ 09\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مرا"},{"title":"توقف نماد (چکاپا1) - اطلاعات با اهمیت گروه ب","date":"98\/10\/9","time":"09:17","body":"به اطلاع میرساند: نماد معاملاتی (چکاپا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت گروه صنایع کاغذ پارس متوقف شد. بدیهی است نماد مذکور 60  دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"سررسیداسنادخزانه اسلامی درنماد معاملاتی (اخزا7171) و توقف نماد مذکور","date":"98\/10\/9","time":"09:15","body":"به اطلاع می‌رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد(اخزا7171)، به منظور  پرداخت مبالغ اسمی این اوراق، در پایان معاملات فردا سه شنبه مورخ 1398\/10\/10  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7171) و لزوم برنامه‌ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/10\/17، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام  نمودهباشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب  بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی  اوراق بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                              مدیر عملیات بازار فرابورس ایران"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96101)","date":"98\/10\/9","time":"09:13","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/10\/15 در نماد معاملاتی (تسه96101) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/10\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز یکشنبه مورخ 1398\/10\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد  معاملاتی (تسه96101) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/11\/15  می‌باشد.                     مدیر عملیات بازار فرابورس ایران"},{"title":"سررسیداسنادخزانه اسلامی درنمادهای(اخزا6131)و(اخزا6141)وتوقف نمادهای مذکور","date":"98\/10\/9","time":"09:13","body":"به اطلاع می‌رساند؛ نمادهای معاملاتی اسناد خزانه اسلامی در نمادهای (اخزا6131) و  (اخزا6141)، به منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز دوشنبه  مورخ 1398\/10\/09 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم  مبنی بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نمادهای (اخزا6131) و  (اخزا6141) و لزوم برنامه‌ریزی به منظور تسویه این اوراق در سرررسید مورخ  1398\/10\/16، کلیه دارندگان این اوراق اعم از خریداران، پیمانکاران و دارندگان  اسناد خزانه اسلامی، می بایست نسبت به اعلام شماره حساب بانکی خود به یکی از  کارگزاری های عضو فرابورس ایران اقدام نمودهباشند. مبلغ اسمی این اسناد خزانه  اسلامی در سررسید مربوطه، صرفا به حساب بانکی معرفی شده دارندگان این اسناد که در  سامانه تسویه شرکت سپرده گذاری مرکزی اوراق بهادار وتسویه وجوه، ثبت شده باشد  واریز خواهد شد.                           مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نمادهای معاملاتی(فنورد)،(وایران)","date":"98\/10\/9","time":"09:12","body":"به اطلاع می رساند،نماد معاملاتی شرکت های نورد و تولید قطعات فولادی(فنورد)،  لیزینگ ایرانیان(وایران)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه  منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران"},{"title":"بازگشایی نمادهای معاملاتی(پردیس)،(ثنوسا)،(مداران)،(تنوین)","date":"98\/10\/9","time":"09:07","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری پردیس(پردیس)، نوسازی و  ساختمان تهران(ثنوسا)،داده پردازی ایران(مداران)و تامین سرمایه نوین(تنوین)با  توجه به افشای اطلاعات با اهمیت گروه ب  با محدودیت نوسان قیمت آماده انجام  معامله می باشند،همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>> امکان پذیر است . مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خاذینح1)","date":"98\/10\/9","time":"09:05","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سایپاآذین‌ (خاذینح1) با توجه  به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/10\/9","time":"09:05","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (خمهر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/10\/9","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت مهرکام‌پارس‌ (خمهر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (غنوش1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/10\/9","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (بالبر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/10\/9","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت کابل‌ البرز (بالبر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (زنگان1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/10\/9","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعت روی زنگان (زنگان1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (زنگان1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (سشمالح1)","date":"98\/10\/9","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت‌ سیمان‌ شمال‌ (سشمالح1) با  توجه به توقف نماد اصلی متوقف گردید. نماد مذکور همزمان با نماد اصلی بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (سشمال1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/10\/9","time":"09:04","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ شمال‌ (سشمال1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (خدیزل1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/10\/9","time":"09:04","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بهمن دیزل (خدیزل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (خدیزل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران"},{"title":"حراج مجدد نمادهای معاملاتی (خپویش)،(وآذرح)","date":"98\/10\/9","time":"09:01","body":"به اطلاع می رساند،نماد معاملاتی شرکت سازه پویش(خپویش)،حق تقدم استفاده نشده  شرکت سرمایه گذاری توسعه آذربایجان(وآذرح) باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"ادامه توقف نماد (دکوثر1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","date":"98\/10\/9","time":"08:52","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1)، با توجه به عدم  رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می یابد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تداوم توقف نماد (وگستر1) جهت رفع ابهام یا اصلاح اطلاعات","date":"98\/10\/9","time":"08:45","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت گسترش سرمایه گذاری ایرانیان ، توقف نماد معاملاتی  (وگستر1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس  ایران"},{"title":"اطلاعیه در خصوص عدم تایید بخشی از معاملات نماد معاملاتی (وبهمن)","date":"98\/10\/9","time":"08:34","body":"به اطلاع می رساند، بخشی از معاملات نماد معاملاتی شرکت سرمایه گذاری  بهمن(وبهمن)به دلایل نظارتی در روز یکشنبه مورخ 1398\/10\/08 تایید نگردید.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","date":"98\/10\/9","time":"08:24","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/13 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/10\/13در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","date":"98\/10\/9","time":"08:21","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/09گشایش می یابند. مدیریت عملیات بازار"},{"title":"توقف نماد (تنوین1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/9","time":"08:05","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","date":"98\/10\/9","time":"08:03","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","date":"98\/10\/9","time":"08:03","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (نیرو1) - اطلاعات با اهمیت گروه ب","date":"98\/10\/9","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (نیرو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت نیرو سرمایه متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (مداران1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/9","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت داده‌پردازی‌ایران‌ (مداران1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (وگستر1) - اطلاعات با اهمیت گروه الف","date":"98\/10\/9","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (وگستر1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت گسترش سرمایه گذاری ایرانیان متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (ثنوسا1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/8","time":"14:19","body":"به اطلاع میرساند نماد معاملاتی شرکت نوسازی‌وساختمان‌تهران‌ (ثنوسا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"اتمام پذیره نویسی حق تقدم استفاده نشده نماد معاملاتی (اوانح1)","date":"98\/10\/8","time":"13:27","body":"به اطلاع می‌رساند؛ با توجه به فروش تمامی حق تقدم استفاده نشده باقیمانده شرکت  مبین وان کیش (اوانح1)، نماد معاملاتی مذکور متوقف شد. مقتضی است کارگزارانی که  حق تقدم مذکور را خریداری نموده‌اند، می‌بایست وجه پذیره نویسی حق تقدم خریداری  شده را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز  نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق  تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پرداخت نموده و  کارگزار فروشنده مکلف است وجوه مذکور را به حساب ناشر واریز نماید. مدیر عملیات  بازار فرابورس ایران"},{"title":"توقف نماد (وهور1) - اطلاعات با اهمیت گروه الف","date":"98\/10\/8","time":"12:44","body":"به اطلاع میرساند: نماد معاملاتی (وهور1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت مدیریت انرژی امید تابان هور متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت عمران و سازندگی استان قزوین (ثقزوی4)","date":"98\/10\/8","time":"12:38","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1631\/خ\/98 مورخ 1398\/10\/02 این شرکت، تعداد 2,000,000 سهم معادل 1 درصد (یک درصد)  سهام غیر مدیریتی شرکت عمران و سازندگی استان قزوین (سهامی عام) در نماد معاملاتی  (ثقزوی4) با قیمت پایه کل 10،400،000،000 ریال، در روز سه شنبه مورخ 1398\/10\/10  از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات  بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران  مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (پردیس1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/8","time":"11:55","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری پردیس (پردیس1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"سررسیداسنادخزانه اسلامی درنماد معاملاتی (اخزا7171) و توقف نماد مذکور","date":"98\/10\/8","time":"11:46","body":"به اطلاع می‌رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد(اخزا7171)، به منظور  پرداخت مبالغ اسمی این اوراق، در پایان معاملات روز سه شنبه مورخ 1398\/10\/10  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7171) و لزوم برنامه‌ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/10\/17، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام  نمودهباشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب  بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی  اوراق بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                              مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وپسا1)","date":"98\/10\/8","time":"11:17","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج  فارس (وپسا1) پس از برگزاری مجمع عمومی فوق العاده صاحبان سهام ، از طریق انجام  حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز یکشنبه مورخ 08\/10\/1398 آماده انجام معامله می باشد. لازم به ذکر  است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس"},{"title":"اتمام پذیره نویسی حق تقدم استفاده نشده نماد معاملاتی (دتولیدح1)","date":"98\/10\/8","time":"11:09","body":"به اطلاع می‌رساند؛ با توجه به فروش تمامی حق تقدم استفاده نشده باقیمانده شرکت  داروسازی تولید دارو (دتولیدح1)، نماد معاملاتی مذکور متوقف شد. مقتضی است  کارگزارانی که حق تقدم مذکور را خریداری نموده‌اند، می‌بایست وجه پذیره نویسی حق  تقدم خریداری شده را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری  مرکزی واریز نمایند. بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه  پذیره نویسی حق تقدم خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می  باشد. شرکت سپرده گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده  پرداخت نموده و کارگزار فروشنده مکلف است وجوه مذکور را به حساب ناشر واریز نماید.                     مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نمادهای معاملاتی(وبیمه)،(دامین)،(وبوعلی)","date":"98\/10\/8","time":"10:56","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سرمایه گذاری  صنعت بیمه(وبیمه)جهت برگزاری مجامع عمومی عادی سالیانه به منظور تصویب صورت های  مالی- عمومی فوق العاده به منظور تصمیم گیری در خصوص افزایش سرمایه،داروسازی  امین(دامین)جهت برگزاری مجمع عمومی فوق العاده به منظور تصمیم گیری در خصوص  افزایش سرمایه و سرمایه گذاری بوعلی(وبوعلی)جهت برگزاری مجمع عمومی عادی به طور  فوق العاده به منظور انتخاب اعضا هییت مدیره متوقف خواهند شد.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (شغدیر1)","date":"98\/10\/8","time":"10:22","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت پتروشیمی غدیر (شغدیر1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یک  شنبه مورخ 1398\/10\/08 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (ثجوان1)","date":"98\/10\/8","time":"10:14","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت تامین مسکن جوانان (ثجوان1) پس از افشای اطلاعات با اهمیت گروه  ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/10\/08 آماده انجام معامله می  باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور  پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (وآیند1)","date":"98\/10\/8","time":"10:12","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت بانک آینده  (وآیند1) پس از برگزاری مجمع عمومی عادی بطور فوق  العاده صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/10\/08 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیریت عملیات بازارهای خارج از بورس"},{"title":"بازگشایی نماد معاملاتی (وپسا1)","date":"98\/10\/8","time":"10:05","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری صنعت پتروشیمی ساختمان خلیج  فارس (وپسا1) پس از برگزاری مجمع عمومی فوق العاده صاحبان سهام ، از طریق انجام  حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز یکشنبه مورخ 08\/10\/1398 آماده انجام معامله می باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (وملل1)","date":"98\/10\/8","time":"10:03","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت اعتباری ملل (وملل1) جهت برگزاری مجمع  عمومی عادی به طورفوق‌العاده صاحبان سهام در روز سه شنبه مورخ 1398\/10\/10، در  پایان معاملات امروز یکشنبه مورخ 1398\/10\/08 متوقف می‌شود. مدیر عملیات بازار  فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی(چفیبرح)","date":"98\/10\/8","time":"10:02","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت تولید فیبر ایران(چفیبرح)با توجه به  اعلام مهلت پذیره نویسی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (ونفت1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/8","time":"10:00","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری صنعت‌نفت‌‌ (ونفت1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (دبالک1)","date":"98\/10\/8","time":"09:57","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت تولید مواد اولیه دارویی البرز بالک  (دبالک1) پس از به حد نصاب نرسیدن مجمع عمومی فوق العاده صاحبان سهام(تغییر سال  مالی)، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/10\/08 آماده انجام معامله  می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                              مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (ثغرب1)","date":"98\/10\/8","time":"09:44","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن شمالغرب (ثغرب1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/10\/08 آماده انجام معامله می‌باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                              مدیر عملیات بازار فرابورس ایران"},{"title":"سررسیداسنادخزانه اسلامی درنمادهای(اخزا6131)و(اخزا6141)وتوقف نمادهای مذکور","date":"98\/10\/8","time":"09:36","body":"به اطلاع می‌رساند؛ نمادهای معاملاتی اسناد خزانه اسلامی در نمادهای (اخزا6131) و  (اخزا6141)، به منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات فردا دوشنبه  مورخ 1398\/10\/09 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم  مبنی بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نمادهای (اخزا6131) و  (اخزا6141) و لزوم برنامه‌ریزی به منظور تسویه این اوراق در سرررسید مورخ  1398\/10\/16، کلیه دارندگان این اوراق اعم از خریداران، پیمانکاران و دارندگان  اسناد خزانه اسلامی، می بایست نسبت به اعلام شماره حساب بانکی خود به یکی از  کارگزاری های عضو فرابورس ایران اقدام نمودهباشند. مبلغ اسمی این اسناد خزانه  اسلامی در سررسید مربوطه، صرفا به حساب بانکی معرفی شده دارندگان این اسناد که در  سامانه تسویه شرکت سپرده گذاری مرکزی اوراق بهادار وتسویه وجوه، ثبت شده باشد  واریز خواهد شد. مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (آ س پ1)","date":"98\/10\/8","time":"09:35","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آ.س.پ (آ س پ1) پس از افشای اطلاعات با  اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/10\/08 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                                 مدیر عملیات بازار فرابورس ایران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شبندر) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت بندرعباس (شبندر) با سررسید بهمن  ماه 1398 از امروز دوشنبه مورخ 09\/10\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شبندر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضبدر1144-اختیارخ شبندر-11000-13\/11\/1398 ضبدر1145-اختیارخ شبندر-12000-13\/11\/1398 ضبدر1146-اختیارخ شبندر-13000-13\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طبدر1144-اختیارف شبندر-11000-13\/11\/1398 طبدر1145-اختیارف شبندر-12000-13\/11\/1398 طبدر1146-اختیارف شبندر-13000-13\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: ی ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 09\/10\/1398 لغایت 13\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکانمحاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69653 مورخ 09\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"09:30"},{"title":"توقف نماد (چکاپا1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (چکاپا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت گروه صنایع کاغذ پارس متوقف شد. بدیهی است نماد مذکور 60  دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"09:17"},{"title":"سررسیداسنادخزانه اسلامی درنماد معاملاتی (اخزا7171) و توقف نماد مذکور","body":"به اطلاع می‌رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد(اخزا7171)، به منظور  پرداخت مبالغ اسمی این اوراق، در پایان معاملات فردا سه شنبه مورخ 1398\/10\/10  متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت  به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا7171) و لزوم برنامه‌ریزی به  منظور تسویه این اوراق در سرررسید مورخ 1398\/10\/17، کلیه دارندگان این اوراق اعم  از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام  شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام  نمودهباشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب  بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی  اوراق بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                              مدیر عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"09:15"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96101)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/10\/15 در نماد معاملاتی (تسه96101) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ  1398\/10\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز یکشنبه مورخ 1398\/10\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد  معاملاتی (تسه96101) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/11\/15  می‌باشد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"09:13"},{"title":"سررسیداسنادخزانه اسلامی درنمادهای(اخزا6131)و(اخزا6141)وتوقف نمادهای مذکور","body":"به اطلاع می‌رساند؛ نمادهای معاملاتی اسناد خزانه اسلامی در نمادهای (اخزا6131) و  (اخزا6141)، به منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز دوشنبه  مورخ 1398\/10\/09 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم  مبنی بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نمادهای (اخزا6131) و  (اخزا6141) و لزوم برنامه‌ریزی به منظور تسویه این اوراق در سرررسید مورخ  1398\/10\/16، کلیه دارندگان این اوراق اعم از خریداران، پیمانکاران و دارندگان  اسناد خزانه اسلامی، می بایست نسبت به اعلام شماره حساب بانکی خود به یکی از  کارگزاری های عضو فرابورس ایران اقدام نمودهباشند. مبلغ اسمی این اسناد خزانه  اسلامی در سررسید مربوطه، صرفا به حساب بانکی معرفی شده دارندگان این اسناد که در  سامانه تسویه شرکت سپرده گذاری مرکزی اوراق بهادار وتسویه وجوه، ثبت شده باشد  واریز خواهد شد.                           مدیر عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"09:13"},{"title":"بازگشایی نمادهای معاملاتی(فنورد)،(وایران)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های نورد و تولید قطعات فولادی(فنورد)،  لیزینگ ایرانیان(وایران)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه  منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/10\/9","time":"09:12"},{"title":"بازگشایی نمادهای معاملاتی(پردیس)،(ثنوسا)،(مداران)،(تنوین)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری پردیس(پردیس)، نوسازی و  ساختمان تهران(ثنوسا)،داده پردازی ایران(مداران)و تامین سرمایه نوین(تنوین)با  توجه به افشای اطلاعات با اهمیت گروه ب  با محدودیت نوسان قیمت آماده انجام  معامله می باشند،همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>> امکان پذیر است . مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/10\/9","time":"09:07"},{"title":"وقفه معاملاتی نماد (خاذینح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سایپاآذین‌ (خاذینح1) با توجه  به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/10\/9","time":"09:05"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"09:05"},{"title":"وقفه معاملاتی نماد (خمهر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مهرکام‌پارس‌ (خمهر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"09:04"},{"title":"وقفه معاملاتی نماد (غنوش1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نوش‌مازندران‌ (غنوش1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"09:04"},{"title":"وقفه معاملاتی نماد (بالبر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کابل‌ البرز (بالبر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"09:04"},{"title":"تغییر وضعیت نماد (زنگان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعت روی زنگان (زنگان1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (زنگان1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/9","time":"09:04"},{"title":"توقف نماد معاملاتی (سشمالح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت‌ سیمان‌ شمال‌ (سشمالح1) با  توجه به توقف نماد اصلی متوقف گردید. نماد مذکور همزمان با نماد اصلی بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"09:04"},{"title":"توقف نماد (سشمال1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌ شمال‌ (سشمال1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"09:04"},{"title":"تغییر وضعیت نماد (خدیزل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بهمن دیزل (خدیزل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (خدیزل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/9","time":"09:04"},{"title":"حراج مجدد نمادهای معاملاتی (خپویش)،(وآذرح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سازه پویش(خپویش)،حق تقدم استفاده نشده  شرکت سرمایه گذاری توسعه آذربایجان(وآذرح) باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"09:01"},{"title":"ادامه توقف نماد (دکوثر1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1)، با توجه به عدم  رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می یابد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"08:52"},{"title":"تداوم توقف نماد (وگستر1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت گسترش سرمایه گذاری ایرانیان ، توقف نماد معاملاتی  (وگستر1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/9","time":"08:45"},{"title":"اطلاعیه در خصوص عدم تایید بخشی از معاملات نماد معاملاتی (وبهمن)","body":"به اطلاع می رساند، بخشی از معاملات نماد معاملاتی شرکت سرمایه گذاری  بهمن(وبهمن)به دلایل نظارتی در روز یکشنبه مورخ 1398\/10\/08 تایید نگردید.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/13 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/10\/13در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/9","time":"08:24"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/09گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/9","time":"08:21"},{"title":"توقف نماد (تنوین1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین سرمایه نوین (تنوین1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                          مدیر عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"08:03"},{"title":"توقف نماد (نیرو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (نیرو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت نیرو سرمایه متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/9","time":"08:01"},{"title":"توقف نماد (مداران1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت داده‌پردازی‌ایران‌ (مداران1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/9","time":"08:01"},{"title":"توقف نماد (وگستر1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (وگستر1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت گسترش سرمایه گذاری ایرانیان متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/9","time":"08:01"}]