[{"title":"عدم تایید معاملات و توقف نماد معاملاتی (ذوب1)","date":"98\/10\/11","time":"16:22","body":"به اطلاع می رساند؛ معاملات امروز چهارشنبه مورخ 1398\/10\/11 نماد معاملاتی شرکت  سهامی ذوب آهن اصفهان (ذوب1) مورد تأیید قرار نگرفت؛ همچنین نماد معاملاتی شرکت  مذکور (ذوب1) جهت بررسی معاملات مطابق با ماده 12 مکرر 6 دستورالعمل اجرایی نحوه  انجام معاملات اوراق بهادار در فرابورس ایران متوقف شد.  مدیر عملیات بازار  فرابورس ایران"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت آذریت (ساذری4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1637\/خ\/98 مورخ 1398\/10\/08 این شرکت، تعداد 74,842 سهم معادل 1\/24 درصد (یک ممیز  بیست و چهار صدم درصد) سهام غیر مدیریتی شرکت آذریت (سهامی عام) در نماد معاملاتی  (ساذری4) با قیمت پایه کل 11،226،300،000 ریال، در روز دوشنبه مورخ 1398\/10\/16 از  طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات  بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران  مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/11","time":"15:01"},{"title":"توقف نماد (وگردش1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وگردش1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بانک گردشگری متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/11","time":"14:48"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت کف (شکف4)\t","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  پیرو اطلاعیه شماره 1634\/خ\/98 مورخ 1398\/10\/07 این شرکت، تعداد 8,395,405 سهم  معادل 3\/35 درصد (سه ممیز سی و پنج صدم درصد) سهام غیر مدیریتی شرکت کف (سهامی  عام) در نماد معاملاتی (شکف4) با قیمت پایه کل 71،360،942،500 ریال، در روز  یکشنبه مورخ 1398\/10\/15 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می  گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/11","time":"13:56"},{"title":"توقف نماد (خودکفا1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خودکفا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت اقتصادی و خودکفایی آزادگان  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/11","time":"13:34"},{"title":"تعلیق نماد معاملاتی (تپولا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره  در تارنمای کدال، به استناد بند 7 ماده 13 مکرر 2 دستورالعمل اجرایی نحوه انجام  معاملات اوراق بهادار در فرابورس ایران، نماد معاملاتی (تپولا1) بنا به تشخیص  شرکت فرابورس ایران حداکثر تا تاریخ 1398\/10\/24 تعلیق شد. مدیریت عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/10\/11","time":"12:01"},{"title":"توقف نماد (قشرین1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (قشرین1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنعتی و کشاورزی شیرین خراسان  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/11","time":"11:54"},{"title":"وقفه معاملاتی نماد (سقاین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ قاین‌ (سقاین1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"11:29"},{"title":"وقفه معاملاتی نماد (سقاین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ قاین‌ (سقاین1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"11:29"},{"title":"وقفه معاملاتی نماد (سبهان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ بهبهان‌ (سبهان1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"11:23"},{"title":"توقف نماد معاملاتی (بسویچ)","body":"به اطلاع می رساند،در پایان معاملات امروز شرکت پارس سویچ(بسویچ)جهت برگزاری مجمع  عمومی عادی بطور فوق العاده به منظور انتخاب اعضای هیأت مدیره متوقف خواهد  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"11:15"},{"title":"بازگشایی و توقف حق تقدم خرید در نماد معاملاتی (مادیراح1)","body":"به اطلاع می رساند؛ نماد معاملاتی حق تقدم خرید سهام شرکت صنایع ماشینهای اداری  ایران (سهامی عام) در نماد (مادیراح1)، پس از افشای اطلاعات بااهمیت و برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحل پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 1398\/10\/11 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد. لازم به ذکر است، محدودیت حجمی خرید در هر سفارش (حداکثر  تعداد اوراق بهادار در هر سفارش) در نماد معاملاتی (مادیراح1)، به تعداد 100,000  سهم تعیین می گردد. همچنین مهلت استفاده از حق تقدم خرید سهام شرکت صنایع  ماشینها اداری ایران (سهامی عام) در نماد (مادیراح1)  تا تاریخ 1398\/10\/11 می  باشد لذا تاکید می گردد، نماد معاملتی مذکور (مادیراح1) در پایان معاملات امروز  چهارشنبه مورخ 1398\/06\/11 متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می  بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/15اداره نظارت بر انتشار  و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادر و مفاد بخشنامه شماره  1101040 موضوع نامه شماره 150481\/121 مورخ 1390\/05\/30 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مد نظر قرار دهند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"11:13"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (درهآور1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت دارویی ره آورد تامین (درهآور1) پس از  افشای اطلاعات بااهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ  1398\/10\/11آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"10:59"},{"title":"توقف نماد (سمایه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سمایه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بانک سرمایه متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/11","time":"10:58"},{"title":"بازگشایی نماد معاملاتی (خفناور1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت مهندسی صنعتی روان فن آور (خفناور1) پس به حد نصاب نرسیدن مجمع  عمومی عادی بطور فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/10\/11 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/11","time":"10:16"},{"title":"بازگشایی نماد معاملاتی (مادیرا1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع ماشین های اداری ایران (مادیرا1) پس  از افشای اطلاعات بااهمیت و برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت  سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/10\/11آماده انجام معامله  می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"10:11"},{"title":"وقفه معاملاتی نماد (ساراب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ داراب‌ (ساراب1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"10:11"},{"title":"بازگشایی نماد معاملاتی (حبندر1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت خدمات دریایی و کشتیرانی خط دریا بندر (حبندر1) پس از افشای  اطلاعات با اهمیت گروه (ب)، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/10\/11  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/11","time":"10:08"},{"title":"بازگشایی نماد معاملاتی (وملل1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت اعتباری ملل (وملل1) پس از برگزاری مجمع  عمومی عادی بطور فوق‌العاده صاحبان سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه  مورخ 1398\/10\/11 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"09:57"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96101)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد معاملاتی (تسه96101) جهت نقل و انتقال (خرید و فروش و هبه) در تاریخ  1398\/10\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  روز یکشنبه مورخ 1398\/10\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/10\/15 در نماد  معاملاتی (تسه96101) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/11\/15  می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"09:48"},{"title":"بازگشایی نمادهای معاملاتی (وبوعلی)،(کبافق)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری بوعلی(وبوعلی)پس از برگزاری  مجمع عمومی عادی بطور فوق العاده مبنی بر انتخاب اعضای هییت مدیره، شرکت معادن  بافق(کبافق) با توجه به رفع تعلیق نماد معاملاتی با محدودیت نوسان قیمت با  استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات در  نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:48"},{"title":"توقف نماد معاملاتی (هرمز1)","body":"به اطلاع میرساند: نماد معاملاتی شرکت فولاد هرمزگان جنوب (هرمز1) جهت برگزاری  مجامع عمومی عادی بطور فوق العاده و عمومی فوق العاده صاحبان سهام در روز یکشنبه  مورخ 1398\/10\/15، در پایان معاملات امروز چهارشنبه مورخ 1398\/10\/11 متوقف می شود.                             مدیرعملیات بازار فرابورس ایران","date":"98\/10\/11","time":"09:46"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شپنا) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت اصفهان (شپنا) با سررسید دی ماه  1398 از امروز چهارشنبه مورخ 11\/10\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضشنا1034-اختیارخ شپنا-7000-22\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طشنا1034-اختیارف شپنا-7000-22\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 11\/10\/1398 لغایت 22\/10\/1398  ضایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محتر می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/69772 مورخ 11\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:45"},{"title":"بازگشایی نماد معاملاتی (درهآور1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت دارویی ره آورد تامین (درهآور1) پس از  افشای اطلاعات بااهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ  1398\/10\/11آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"09:40"},{"title":"پذیره نویسی اوراق منفعت دولت واجد شرایط خاص","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1641\/ن\/98 مورخ 1398\/10\/09 این شرکت، اوراق  منفعت دولت – واجد شرایط خاص در نمادهای معاملاتی (افاد711) و نمونیک S71Q1 با  تعداد 10،000،000 ورقه، (افاد721) و نمونیک S72Q1 با تعداد 10،000،000 ورقه،  (افاد731) و نمونیک S73Q1 با تعداد 10،000،000 ورقه و (افاد741) و نمونیک S74Q1  با تعداد ورقه 70,000,000 به منظور تأمین مالی دولت با قیمت اسمی هر ورقه  1،000،000 ریال، امروز چهارشنبه مورخ 1398\/10\/11 پذیره‌‌نویسی می شود. در این  خصوص توجه به موارد ذیل ضروری است: 1) پذیره‌‌نویسی به روش حراج صورت می‌گیرد. 2)  متعهد پذیره نویسی در نماد معاملاتی (افاد711) بیمه مرکزی جمهوری اسلامی ایران،  (افاد721) شرکت تامین سرمایه سپهر، (افاد731) بانک توسعه تعاون و تامین سرمایه  نوین هر یک به میزان 5000 میلیارد ریال و (افاد741) نیز جمعی از نهادهای پولی و  مالی مطابق با اطلاعیه مذکور می باشند. 3) محدودیت حجمی خرید برای هر سفارش  (حداکثرتعداد اوراق بهادار در هر سفارش) 200،000 ورقه می‌باشد. 4) حداقل حجم هر  سفارش 100 ورقه می باشد و همچنین سفارش وارد شده به سامانه معاملات نیز می بایست  مضربی از 100 ورقه باشد. (LOT=100). 5) اوراق مزبور با نام و قابل معامله در  فرابورس بوده و نرخ آن 17.9 درصد (هفده ممیز نه دهم درصد) علی‌الحساب سالانه تا  سررسید است، که مواعد پرداخت سود علی‌الحساب به ‌صورت هر 6 ماه از تاریخ انتشار و  مدت اوراق 42 ماه می‌باشد. 6) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 7)  کلیه کارمزدها و هزینه پذیره‌نویسی اوراق توسط بانی اوراق پرداخت خواهد شد؛ لذا  کارگزاران نباید مبلغی بابت کارمزد از مشتریان اخذ نمایند. 8) تسویه و پایاپای  این اوراق به صورت T+1 می‌باشد. 9) پس از اتمام پذیره‌نویسی، معاملات ثانویه این  اوراق در بازار ابزارهای نوین مالی فرابورس ایران آغاز می‌گردد. برای اطلاع از  جزییات بیشتر درباره این اوراق می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"09:37"},{"title":"وقفه معاملاتی نماد (سخزر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ خزر (سخزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:35"},{"title":"درخصوص حق تقدم استفاده نشده(وآذرح)،(دفاراح)،(پارسیانح)،(کخاکح)،(سهرمزح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/10\/11","time":"09:31"},{"title":"تعلیق نماد معاملاتی (وگستر1)","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور بررسی  وضعیت اطلاعاتی ناشر، نماد معاملاتی (وگستر1) حداکثر تا تاریخ 1398\/10\/24 تعلیق  شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"09:29"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (قجام1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت فرآورده های غذایی و قند تربت جام (قجام1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و ارایه توضیحات در رابطه با موارد منجر به تعلیق  در قالب افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 1398\/10\/11 آماده انجام معامله می باشد. لازم به ذکر است پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/11","time":"09:20"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (اخابر) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت مخابرات ایران (اخابر) در سررسید دی ماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال،بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خودی باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برار با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:15"},{"title":"وقفه معاملاتی نماد (امید1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه امید (امید1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:15"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (اخابر) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت مخابرات ایران (اخابر) در سررسید دی ماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال،بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خودی باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود","date":"98\/10\/11","time":"09:15"},{"title":"وقفه معاملاتی نماد (امید1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه امید (امید1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:15"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (اخابر) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت مخابرات ایران (اخابر) در سررسید دی ماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال،بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خودی باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معامله برار با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:15"},{"title":"وقفه معاملاتی نماد (امید1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه امید (امید1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:15"},{"title":"پایان دوره معاملاتی اختیارمعاملات (اخابر) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 11 دی  ماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت مخابرات  ایران (اخابر) در سررسید دی ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:13"},{"title":"بازگشایی نماد معاملاتی (وپخش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت هلدینگ داروپخش(وپخش)با توجه به افشای  اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:13"},{"title":"حراج مجدد نماد معاملاتی (وآذرح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سرمایه گذاری توسعه  آذربایجان(وآذرح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:12"},{"title":"وقفه معاملاتی نماد (غبشهر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنعتی‌ بهشهر (غبشهر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:11"},{"title":"بازگشایی نماد معاملاتی(وآذر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری توسعه آذربایجان(وآذر)با توجه  به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:07"},{"title":"وقفه معاملاتی نماد (سفار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌ (سفار1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:07"},{"title":"وقفه معاملاتی نماد (سفار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌ (سفار1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:07"},{"title":"وقفه معاملاتی نماد (ثاباد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت توریستی ورفاهی آبادگران ایران (ثاباد1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11361)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11361) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11461)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11461) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11351)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11351) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11451)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11451) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11341)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11341) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11381)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11381) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد (ثاباد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت توریستی ورفاهی آبادگران ایران (ثاباد1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11361)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11361) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11461)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11461) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11351)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11351) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11451)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11451) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11341)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11341) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11381)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11381) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11441)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11441) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11331)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11331) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11371)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11371) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11431)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11431) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11321) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11361)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11361) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11421)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11421) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11311) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11431)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11431) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11321) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11361)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11361) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11421)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11421) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11311) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11351)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11351) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11411)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11411) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11461)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11461) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11341)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11341) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11401)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11401) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11451)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11451) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11351)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11351) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11411)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11411) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11461)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11461) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11341)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11341) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11401)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11401) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11451)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11451) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11331)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11331) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11391)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11391) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11441)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11441) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11321) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11381)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11381) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11431)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11431) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11311) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طبدر11371)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طبدر11371) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11421)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11421) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد (شبندر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پالایش نفت بندرعباس (شبندر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد (سمازن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌مازندران‌ (سمازن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11411)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11411) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:04"},{"title":"وقفه معاملاتی نماد (سشرق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ شرق‌ (سشرق1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:04"},{"title":"تغییر وضعیت نماد (کشرق1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعتی و معدنی شمال شرق شاهرود (کشرق1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کشرق1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"09:04"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11401)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11401) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:04"},{"title":"وقفه معاملاتی نماد (ستران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ تهران‌ (ستران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:04"},{"title":"وقفه معاملاتی نماد (فپنتا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سپنتا (فپنتا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:04"},{"title":"تغییر وضعیت نماد (میهن1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه میهن (میهن1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (میهن1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/11","time":"09:04"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضبدر11391)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضبدر11391) بر روی سهام  شرکت پالایش نفت بندرعباس با توجه به وقفه معاملاتی نماد اصلی در بازار نقد  (شبندر)، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در  دامنه نوسان فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/10\/11","time":"09:04"},{"title":"وقفه معاملاتی نماد (چکاوه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌کاغذسازی‌کاوه‌ (چکاوه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:04"},{"title":"تغییر وضعیت نماد (بمپنا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید برق عسلویه مپنا (بمپنا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بمپنا1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"09:04"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:04"},{"title":"حراج مجدد نمادهای معاملاتی(سهرمزح)،(کخاکح)","body":"به اطلاع می رساند،نماد معاملاتی  حق تقدم استفاده نشده شرکت های سیمان  هرمزگان(سهرمزح)، صنایع خاک چینی ایران(کخاکح)با توجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله          می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"09:02"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/15, 98\/10\/16  و 98\/10\/17پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/10\/11","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/11گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/11","time":"08:35"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری سرمایه گذاری جسورانه(پارتین1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1635\/و\/98 مورخ 1398\/10\/07 این شرکت، صندوق  سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد از  واحد های سرمایه گذاری خود را از امروز سه شنبه مورخ 1398\/10\/10 لغایت روز  چهارشنبه مورخ 1398\/10\/18، به مدت 7 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقل و حداکثر تعداد  واحد قابلریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"08:14"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9610، تسه 9611، تسه 9612 و تسه 9701 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیاز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"08:09"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"08:08"},{"title":"تغییر وضعیت نماد (ثالوند1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن الوند (ثالوند1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثالوند1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"08:01"},{"title":"وقفه معاملاتی نماد (سفارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌وخوزستان (سفارس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"08:01"},{"title":"وقفه معاملاتی نماد (وتوشه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری پارس‌ توشه‌ (وتوشه1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"08:01"},{"title":"توقف نماد (مادیرا1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (مادیرا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع ماشین های اداری ایران متوقف شد. بدیهی است نماد مذکور  تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/11","time":"08:01"},{"title":"توقف نماد (غسالم1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت ‌سالمین‌ (غسالم1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی جاری  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/11","time":"08:01"},{"title":"توقف نماد (سفارود1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (سفارود1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت کارخانه فارسیت درود متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/11","time":"08:01"}]