[{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (وآوا1)","date":"98\/10\/17","time":"09:18","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1648\/ب\/98 مورخ 1398\/10\/15 این شرکت،  بازارگردانی سهام شرکت سرمایه‌گذاری آوا نوین در نماد معاملاتی (وآوا1) با دامنه  نوسان روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس  ایران و با استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم فرابورس ایران  اعلام گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت  سرمایه‌گذاری آوا نوین در نماد معاملاتی (وآوا1) از فردا چهارشنبه مورخ  1398\/10\/18 صورت می‌پذیرد. برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه  مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                  مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی (سرچشمه1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مس سرچشمه (سرچشمه1) جهت  برگزاری مجمع عمومی فوق العاده صاحبان سهام در روز پنج شنبه مورخ 1398\/10\/19، در  پایان معاملات امروز سه شنبه مورخ 1398\/10\/17 متوقف می‌شود. مدیر عملیات بازار  فرابورس ایران","date":"98\/10\/17","time":"09:18"},{"title":"توقف نماد (فاراک1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ماشین‌ سازی‌ اراک‌ (فاراک1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/17","time":"09:06"},{"title":"حراج مجدد نمادهای معاملاتی (بکام)،(سهرمزح)،(وآذرح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانجات تولیدی شهید قندی(بکام)، حق تقدم  استفاده نشده شرکت های سیمان هرمزگان(سهرمزح)،سرمایه گذاری توسعه  آذربایجان(وآذرح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/10\/17","time":"09:05"},{"title":"تغییر وضعیت نماد (شپاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شپاس1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/10\/17","time":"09:04"},{"title":"وقفه معاملاتی نماد (ولملت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت واسپاری ملت (ولملت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/17","time":"09:04"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری کمند(کمند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 26225\/181 مورخ  04\/05\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت کمند بیش از قیمت  مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با تعداد واحدهای سرمایه  گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود.  پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش  اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی به 15\/10\/1398 مبلغ 170  ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به ذکر است جهت تسریع در  پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و به  شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مالی شکت  بورس اوراق بهادار تهران","date":"98\/10\/17","time":"09:04"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 22701\/181 مورخ  16\/02\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به 15\/10\/1398 مبلغ 171 ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به  ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد  کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدیریتابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/17","time":"09:01"},{"title":"اطلاعیه مهم در خصوص پرداختهای دوره ای صندوق ارمغان ایرانیان (ارمغان)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 181\/66267 مورخ   1398\/07\/16 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص  صندوق سرمایه گذاری در اوراق بهادار با درآمد ثابت ارمغان ایرانیان(ارمغان)، در  پایان هر مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه است، درصورتی که خالص  ارزش روز واحدهای سرمایه گذاری بیش از قیمت مبنای واحدها باشد، تفاوت مذکور  محاسبه شده و متناسب با تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن  مقطع، دارنده واحدها بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر  واحد سرمایه گذاری کاهش یافته و معادل قیمت مبنای آن می گردد. میزان سود تعلق  گرفته برای دوره منتهی به 1398\/10\/15 مبلغ 202 ریال بوده که به سرمایه گذاران  پرداخت می شود. لازم به ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی  هر سرمایه گذار نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه  وجوهعلام گردد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/17","time":"08:57"},{"title":"تداوم توقف نماد (کرمان1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت س. توسعه وعمران استان کرمان ، توقف نماد معاملاتی  (کرمان1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/17","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/21 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/10\/21در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/17","time":"08:27"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/16 و 98\/11\/17 گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/17","time":"08:25"},{"title":"توقف نماد (کرمان1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (کرمان1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت س. توسعه وعمران استان کرمان متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/17","time":"08:23"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری سرمایه گذاری جسورانه(پارتین1)\t","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1635\/و\/98 مورخ 1398\/10\/07 این شرکت، صندوق  سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد از  واحد های سرمایه گذاری خود را از روز سه‌شنبه مورخ 1398\/10\/10 لغایت روز چهارشنبه  مورخ 1398\/10\/18، به مدت 7 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی پذیره  نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق: صندوق  سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3) نحوه  پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000 ریال  4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقل و حداکثر تعداد  واحد قابل خیداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد می  باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود که  در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین شده  بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/17","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن\t","body":"به اطلاع می رساند؛ پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد  ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام  می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق  تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط  خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در  بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی،  نمادهای معاملاتی تسه 9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور  نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید  وانجام معامله به میزان حداکثر 160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی  می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات  خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا  خرید بیز سقف مجاز می تواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده  و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این  شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر  عملیات بازار فرابورس ایران","date":"98\/10\/17","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/10\/17","time":"08:03"},{"title":"توقف نماد (غصینو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (غصینو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنعتی مینو متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/17","time":"08:01"},{"title":"توقف نماد (مادیرا1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (مادیرا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت صنایع ماشین های اداری ایران متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/17","time":"08:01"},{"title":"توقف نماد (کیسون1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کیسون1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت شرکت کیسون متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/17","time":"08:01"},{"title":"توقف نماد (وگردش1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وگردش1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت بانک گردشگری متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/17","time":"08:01"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/17","time":"08:01"}]