[{"title":"عرضه عمده سهام مدیریتی غیرکنترلی شرکت پتروشیمی اصفهان (شصفها4)","date":"98\/10\/18","time":"11:40","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1625\/خ\/98 مورخ 1398\/09\/27 این شرکت، تعداد 38,723.764 سهم معادل 12\/9 درصد  (دوازده ممیز نه دهم درصد) سهام مدیریتی غیرکنترلی شرکت پتروشیمی اصفهان (سهامی  عام) در نماد معاملاتی (شصفها4) با قیمت پایه کل 2،102،700،385.200 ریال، در روز  یکشنبه مورخ 1398\/10\/29 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می  گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس"},{"title":"توقف نماد معاملاتی (کخاکح)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی حق تقدم استفاده نشده  شرکت صنایع خاک چینی ایران(کخاکح)باتوجه به پایان مهلت پذیره نویسی متوقف خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"10:46"},{"title":"توقف نمادهای معاملاتی (قهکمت)،(ورنا)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های قند  هکمتان(قهکمت)جهت برگزاری مجامع عمومی عادی سالیانه بمنظور تصویب صورت های  مالی،عمومی فوق العاده بمنظور تصمیم گیری در خصوص افزایش سرمایه، سرمایه گذاری  گروه صنعتی رنا(ورنا)جهت برگزاری مجمع عمومی عادی سالیانه بمنظور تصویب صورت های  مالی  متوقف خواهند شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"10:43"},{"title":"تمدید مهلت استفاده از حق تقدم خرید سهام در نماد (ثقزویح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مهلت استفاده از حق تقدم خرید سهام شرکت عمران و سازندگی استان قزوین (سهامی عام)  در نماد (ثقزویح1) تا تاریخ 1398\/11\/19 تمدید گردید. لذا انجام معاملات نماد  معاملاتی مذکور در پایان معاملات روز شنبه مورخ 1398\/11\/19 متوقف می گردد.  خریداران نهایی حق تقدم سهام جدید، می بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001  مورخ 1390\/05\/18 اداره نظارت بر انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس  و اوراق بهادار و مفاد بخشنامه شماره 1101040 موضوع نامه شماره 150481\/121 مورخ  1390\/05\/30 اداره امور کارگزاران سازمان بورس و اوراق بهادار را مد نظر قرار دهند.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/18","time":"10:41"},{"title":"توقف نماد (ثتوسا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثتوسا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت س.توسعه و عمران استان اردبیل  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/18","time":"10:13"},{"title":"حراج مجدد نماد معاملاتی(نبروج)","body":"به اطلاع می رساند،نماد معاملاتی شرکت نساجی بروجرد(نبروج)با توجه به عدم کشف قیمت  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"09:49"},{"title":"بازگشایی نماد معاملاتی (وآوا1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت دو درصدی و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز چهارشنبه مورخ 1398\/10\/18آماده انجام معامله می‌باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/18","time":"09:38"},{"title":"اطلاعیه در خصوص تغییر دامنه نوسان قیمت در بازار ابزارهای نوین بورس","body":"به اطلاع کلیه فعالین بازار سرمایه می رساند؛ امروز چهارشنبه مورخ 18\/10\/1398 دامنه نوسان قیمت در کلیه نمادهای معاملاتی اوراق بدهی ، صندوق های سرمایه گذاری قابل  معامله و قراردادهای آتی سبد سهام در بورس اوراق بهادار تهران  به 2درصد تغییر  یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"09:38"},{"title":"توقف نماد معاملاتی (ثرود1)","body":"به اطلاع میرساند: نماد معاملاتی شرکت سرمایه گذاری مسکن زاینده رود (ثرود1) جهت  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز یکشنبه مورخ 1398\/10\/22، در  پایان معاملات امروز چهارشنبه مورخ 1398\/10\/18 متوقف می شود.                             مدیرعملیات بازار فرابورس ایران","date":"98\/10\/18","time":"09:22"},{"title":"سررسید نهایی و توقف نماد معاملاتی (صدانا981)","body":"به اطلاع می‌رساند؛ نماد معاملاتی اوراق اجاره شرکت دانا پتروریگ کیش (صدانا981)،  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرین سود سه ماهه اوراق در تاریخ  1398\/10\/19 در پایان معاملات امروز چهارشنبه مورخ 1398\/10\/18 متوقف می‌شود. یادآور  می گردد، سود سه ماهه به دارنده اوراق در روز قبل از سررسید سود سه ماهه تعلق  می‌گیرد. همچنین اصل مبلغ اوراق نیز به دارنده اوراق در روز قبل از سررسید نهایی  اوراق تعلق می‌گیرد.                               مدیر عملیات بازار فرابورس ایران","date":"98\/10\/18","time":"09:13"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (رمپنا) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) در سررسید دی ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال، بر عهه مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود میباشد این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواه","date":"98\/10\/18","time":"09:10"},{"title":"پایان دوره معاملاتی اختیارمعاملات (رمپنا) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 18 دی ماه 1398، دوره  معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه مپنا (رمپنا) در سررسید دی ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"09:09"},{"title":"بازگشایی نماد معاملاتی (بکام)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانجات تولیدی شهید قندی(بکام) با توجه  به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"09:08"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (ومعادن) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش سهام شرکت توسعه معادن و فلزات (ومعادن) در سررسید دی ماه 1398، نکات مهم درخصوص  اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس  اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و  اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست امال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های بازخود میباشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معاملهبرابربا (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"09:08"},{"title":"پایان دوره معاملاتی اختیارمعاملات (ومعادن) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 18 دی ماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت توسعه معادن  و فلزات (ومعادن) در سررسید دی ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"09:07"},{"title":"توقف نماد (ثتوسا1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثتوسا1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت س.توسعه و عمران استان اردبیل  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/18","time":"09:04"},{"title":"حراج مجدد نمادهای معاملاتی (سهرمزح)،(وآذرح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت های سیمان  هرمزگان(سهرمزح)،سرمایه گذاری توسعه آذربایجان(وآذرح)با توجه به عدم کشف قیمت در  روز معاملاتی قبل بدون محدودیت نوسان قیمت آماده انجام معامله می باشند.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"09:01"},{"title":"توقف نماد (دلقما1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت دارویی‌ لقمان‌ (دلقما1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"08:53"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"08:45"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/22, 98\/10\/23  و 98\/10\/24پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/10\/18","time":"08:35"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/18گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/18","time":"08:34"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (وآوا1)","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1648\/ب\/98 مورخ 1398\/10\/15 این شرکت،  بازارگردانی سهام شرکت سرمایه‌گذاری آوا نوین در نماد معاملاتی (وآوا1) با دامنه  نوسان روزانه مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس  ایران و با استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم فرابورس ایران  اعلام گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت  سرمایه‌گذاری آوا نوین در نماد معاملاتی (وآوا1) از امروز چهارشنبه مورخ  1398\/10\/18 صورت می‌پذیرد. برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه  مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/18","time":"08:30"},{"title":"کاهش محدودیت  دامنه نوسان تابلوهای زرد و نارنجی بازارپایه فرابورس ایران","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ در جلسه معاملاتی امروز چهارشنبه مورخ 18\/10\/1398  معاملات در کلیه نمادهای  معاملاتی مندرج در تابلوهای زرد و نارنجی بازار پایه در دامنه نوسان دو درصد نسبت  به قیمت پایانی روز قبل قابل انجام می باشد. قابل ذکر است دامنه نوسان مربوط به  تابلو قرمز بازار پایه همچنان یک درصد نسبت به قیمت پایانی روز قبل می باشد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/18","time":"08:30"},{"title":"کاهش محدودیت دامنه نوسان بازارهای فرابورس ایران","body":"به اطلاع می‌رساند؛ در بازارهای اول، دوم، ابزارهای نوین مالی و شرکت‌های کوچک و  متوسط فرابورس ایران امروز چهارشنبه مورخ 1398\/10\/18، محدودیت دامنه نوسان کلیه  اوراق بهادار قابل معامله به دو درصد کاهش یافت.                         مدیر عملیات بازار فرابورس ایران","date":"98\/10\/18","time":"08:27"},{"title":"توقف نماد (شپلی1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شپلی1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت پلی اکریل ایران متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/18","time":"08:26"},{"title":"اطلاعیه در خصوص تغییر دامنه نوسان قیمت در کلیه نمادهای معاملاتی","body":"به اطلاع کلیه فعالین بازار سرمایه می رساند امروز چهارشنبه مورخ 18\/10\/1398 دامنه  نوسان قیمت در کلیه نمادهای معاملاتی سهام در بورس اوراق بهادار تهران از 5درصد  به 2درصد تغییر یافت. مدیریت عملیات شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"08:25"},{"title":"نماد معاملاتی (نبروج) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت نساجی بروجرد(نبروج)مشمول دستورالعمل رفع  گره معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"08:20"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری سرمایه گذاری جسورانه(پارتین1)\t","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1635\/و\/98 مورخ 1398\/10\/07 این شرکت، صندوق  سرمایه گذاری جسورانه پارتیان (15% تأدیه) در نظر دارد تعداد 132،000 واحد از  واحد های سرمایه گذاری خود را از روز سه‌شنبه مورخ 1398\/10\/10 لغایت امروز  چهارشنبه مورخ 1398\/10\/18، به مدت 7 روز کاری با ارزش مبنای هر واحد سرمایه گذاری  1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای نوین مالی  پذیره‌نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع صندوق:  صندوق سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:132،000 واحد 3)  نحوه پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ 150،000  ریال 4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10 واحد با  رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل خریداری  توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقل و حداکثر تعداد  واحد قابلخریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد  می‌باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود  که در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین  شده بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                مدیر عملیات بازار فرابورس ایران","date":"98\/10\/18","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/10\/18","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/18","time":"08:09"},{"title":"افزایش سقف تسهیلات از محل گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1651\/ن\/98 مورخ 1398\/10\/17 این شرکت،  سقف تسهیلات مسکن از محل اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن  افزایش یافته است. لذا محدودیت حجمی هر سفارش خرید (حداکثر تعداد اوراق بهادار در  هر سفارش) جهت نمادهای معاملاتی (تسه96111)، (تسه96121)، (تسه97011)، (تسه97021)،  (تسه97031)، (تسه97041)، (تسه97051)، (تسه97061)، (تسه97071)، (تسه97081)،  (تسه97091)، (تسه97101)، (تسه97111)، (تسه97121)، (تسه98011)، (تسه98021)،  (تسه98031)، (تسه98041)، (تسه98051)، (تسه98061)، (تسه98071)، (تسه98081) و  (تسه98091) از امروز چهارشنبه مورخ 1398\/10\/18 به میزان 280 ورقه تعیین می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/18","time":"08:09"},{"title":"توقف نماد (دلقما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت دارویی‌ لقمان‌ (دلقما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"08:01"},{"title":"توقف نماد (بترانس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ایران‌ ترانسفو (بترانس1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"08:01"},{"title":"توقف نماد (بکام1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت کارخانجات تولیدی شهید قندی (بکام1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/18","time":"08:01"}]