[{"title":"آغازمعاملات ثانویه اوراق منفعت دولت – واجد شرایط خاص","date":"98\/10\/22","time":"09:18","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد621) با تعداد 10،000،000 ورقه به منظور آغاز معاملات  ثانویه، امروز یکشنبه مورخ 1398\/10\/22 بدون محدودیت دامنه نوسان قیمت در بازار  ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 36 ماهه با تاریخ  سررسید 1401\/09\/17 بوده و نرخ اوراق  17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد. (LOT = 100). 2)  محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه  می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و  پایاپای این اوراقبهصورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های  شماره 1611\/ن\/98 مورخ 1398\/09\/20 و شماره 1600\/ن\/98 مورخ 1398\/09\/13 این شرکت در  سایت رسمی فرابورس ایران در دسترس می‌باشد.                       مدیر عملیات بازار فرابورس ایران"},{"title":"اطلاعیه درخصوص حق تقدم های استفاده نشده(وآذرح)،(سهرمزح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/10\/22","time":"09:15"},{"title":"بازگشایی نمادهای معاملاتی(دلقما)،(ونوین)،(ونیکی)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های دارویی و بهداشتی لقمان(دلقما)،بانک  اقتصاد نوین(ونوین)و سرمایه گذاری ملی ایران(ونیکی)با توجه به افشای اطلاعات با  اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/22","time":"09:14"},{"title":"حراج مجدد نماد معاملاتی(وآذرح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت سرمایه گذاری توسعه  آذربایجان(وآذرح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/10\/22","time":"09:03"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/26پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/22","time":"08:35"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/26پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/22","time":"08:35"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/22گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/22","time":"08:34"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/22","time":"08:08"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی\t","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/10\/22","time":"08:08"},{"title":"توقف نماد (ختور1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت رادیاتور ایران‌ (ختور1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/22","time":"08:01"},{"title":"توقف نماد (فالوم1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (فالوم1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت آلومتک‌ متوقف شد. بدیهی است  نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازارهای  خارج از بورس فرابورس ایران","date":"98\/10\/22","time":"08:01"}]