[{"title":"بازگشایی نماد معاملاتی(ورنا)","date":"98\/10\/24","time":"10:11","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری گروه صنعتی رنا(ورنا)پس از  برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران"},{"title":" عرضه عمده سهام غیرمدیریتی شرکت بیمه زندگی خاورمیانه (بخاور4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  پیرو اطلاعیه شماره 1645\/خ\/98 مورخ 1398\/10\/10 این شرکت، تعداد 17,000,000 سهم  معادل 1\/41  درصد (یک ممیز چهل و یک صدم درصد) سهام غیر مدیریتی شرکت بیمه زندگی  خاورمیانه (سهامی عام) در نماد معاملاتی (بخاور4) با قیمت پایه کل 59،500،000،000  ریال، روز شنبه مورخ 1398\/10\/28 از طریق بازار پایه فرابورس ایران، مورد عرضه  قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب  سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/24","time":"10:03"},{"title":"توقف نماد معاملاتی (حسینا1)","body":"به اطلاع میرساند: نماد معاملاتی شرکت توسعه خدمات دریایی و بندری سینا(حسینا1)  جهت برگزاری مجمع عمومی عادی بطور فوق العاده صاحبان سهام در روز شنبه مورخ  1398\/10\/28، در پایان معاملات امروز سه شنبه مورخ 1398\/10\/24 متوقف می شود.                             مدیرعملیات بازار فرابورس ایران","date":"98\/10\/24","time":"10:02"},{"title":"بسیار مهم-توقف وتغییرطبقه بندی برخی نمادهادرتابلوهای بازارپایه فرابوس","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو اطلاعیه شماره 1664\/ش\/98 مورخ 1398\/10\/22 این شرکت، در خصوص طبقه بندی جدید  شرکت های درج شده در بازار پایه فرابورس ایران ،به اطلاع می رساند؛ براساس بررسی  های صورت گرفته، نمادهای معاملاتی مربوط به شرکت الحاوی (دحاوی)، شرکت پتروشیمی  جهرم (جهرم)، شرکت گروه صنعتی سدید (وسدید) و شرکت مهندسی و ساختمان صنایع نفت  (شساخت) در تابلوی زرد بازار پایه و همچنین نمادهای معاملاتی مربوط به شرکت تجهیز  نیروی زنگان (شزنگ)، شرکت داروسازی تهران شیمی (شتهران)، شرکت سرمایه گذاری معیار  صنعت پارس (معیار) و شرکت گروه فن آوا (فن آوا) در تابلوی نارنجی بازار پایه طبقه  بندی شده اند. به همین منظور، نمادهای معاملاتی مذکور در پایان جلسه معاملاتی  فردا چهارشنبه مورخ 25 دی ماه 1398 پس از حذف سفارشات موجود به منظور انجام  عملیات فنی انتقال نمادها به تابلوهای مربوطه، متوقف خواهند شد. بدیهی است  بازگشایی مجدد نمادهای معاملاتی مورد اشارهمجددا اطلاع رسانی می گردد.  مدیریت عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/24","time":"10:00"},{"title":"توقف نماد معاملاتی (سبزوا1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سیمان لار سبزوار (سبزوا1) جهت برگزاری  مجمع عمومی عادی سالیانه نوبت دوم صاحبان سهام در روز شنبه مورخ 1398\/10\/28، در  پایان معاملات امروز سه‌شنبه مورخ 1398\/10\/24 متوقف می‌شود.              مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"10:00"},{"title":"آغازمعاملات ثانویه اوراق دولت نمادهای(افاد711)(افاد721)(افاد731)(افاد741)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نمادهای معاملاتی (افاد711) با تعداد 10،000،000 ورقه، (افاد721) با  تعداد 10،000،000 ورقه، (افاد731) با تعداد 10،000،000 ورقه و (افاد741) با تعداد  23،000،000 ورقه  به منظور آغاز معاملات ثانویه، امروز سه‌شنبه مورخ 1398\/10\/24  بدون محدودیت دامنه نوسان قیمت در بازار ابزارهای نوین مالی فرابورس ایران گشایش  می‌یابد. اوراق مذکور، 42 ماهه با تاریخ سررسید 1402\/04\/11 بوده و نرخ اوراق 17.9  درصد (هفده ممیز نه دهم درصد) علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می‌باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه  می‌باشد و سفارشات خرید باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد   (LOT = 100) 2) محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارشه میزان  25،000 ورقه می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه  حساب و پایاپای این اوراق به صورت T+1 می‌باشد. سایر اطلاعات این اوراق در  اطلاعیه‌های شماره 1641\/ن\/98 مورخ 1398\/10\/09 و شماره 1647\/ن\/98 مورخ 1398\/10\/17  این شرکت در سایت رسمی فرابورس ایران در دسترس می‌باشد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"09:59"},{"title":"آغازمعاملات ثانویه اوراق منفعت دولت -واجد شرایط خاص در نماد (افاد621)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد621) با تعداد 10،000،000 ورقه به منظور آغاز معاملات  ثانویه، امروز سه شنبه مورخ 1398\/10\/24 بدون محدودیت دامنه نوسان قیمت در بازار  ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 36 ماهه با تاریخ  سررسید 1401\/09\/17 بوده و نرخ اوراق  17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد. (LOT = 100). 2)  محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه  می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و  پایاپای این اورابهصورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های  شماره 1611\/ن\/98 مورخ 1398\/09\/20 و شماره 1600\/ن\/98 مورخ 1398\/09\/13 این شرکت در  سایت رسمی فرابورس ایران در دسترس می‌باشد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"09:47"},{"title":"بازگشایی نماد معاملاتی (ثرود1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن زاینده رود (ثرود1) پس  از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه‌ای، امروز سه شنبه  مورخ 1398\/10\/24 آماده انجام معامله می‌باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"09:41"},{"title":"بازگشایی نماد معاملاتی (قچار1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت فرآورده های غذایی و قند چهارمحال (قچار1)  پس از برگزاری مجمع عمومی عادی به طور فوق العاده صاحبان سهام، از طریق انجام  حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز سه شنبه مورخ 1398\/10\/24 آماده انجام معامله می باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"09:41"},{"title":"بازگشایی نماد معاملاتی (بالاس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مهندسی ساختمان تاسیسات راه آهن (بالاس1)  پس از افشای اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز سه شنبه   مورخ 1398\/10\/24 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"09:37"},{"title":"توقف نماد معاملاتی (ثتران1)","body":"به اطلاع میرساند: نماد معاملاتی شرکت سرمایه گذاری مسکن تهران (ثتران1) جهت  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز شنبه مورخ 1398\/10\/28، در  پایان معاملات امروز سه شنبه مورخ 1398\/10\/24 متوقف می شود. مدیرعملیات بازار  فرابورس ایران","date":"98\/10\/24","time":"09:25"},{"title":"توقف نماد معاملاتی (توریل1)","body":"به اطلاع میرساند: نماد معاملاتی شرکت توکاریل (توریل1) جهت برگزاری مجمع عمومی  فوق العاده صاحبان سهام در روز شنبه مورخ 1398\/10\/28، در پایان معاملات امروز سه  شنبه مورخ 1398\/10\/24 متوقف می شود. مدیرعملیات بازار فرابورس ایران","date":"98\/10\/24","time":"09:22"},{"title":"بازگشایی نماد معاملاتی (غدیس1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت پاکدیس (غدیس1) پس از افشای اطلاعات با  اهمیت-گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/10\/24 آماده  انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"09:16"},{"title":"توقف نماد (سبهان1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ بهبهان‌ (سبهان1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/24","time":"09:11"},{"title":"اطلاعیه مهم در خصوص تسویه نقدی اختیارمعاملات (پارسان) در سررسید دی 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت گسترش نفت و گاز  پارسیان (پارسان) با سررسید دی ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور  مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و  فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح  زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امان پذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعما برای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهایاختیار معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/24","time":"09:11"},{"title":"اطلاعیه درخصوص حق تقدم استفاده نشده(وآذرح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/10\/24","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی (ختور)،(ونیکی)،(شپارس)،(وآذرح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های رادیاتور ایران(ختور)،سرمایه گذاری ملی  ایران(ونیکی)،بین المللی محصولات پارس(شپارس)،حق تقدم استفاده نشده شرکت سرمایه  گذاری توسعه آذربایجان(وآذرح) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/24","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/28 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/10\/28در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/24","time":"08:30"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/24","time":"08:28"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه(پارتین1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه های شماره 1660\/و\/98 مورخ 1398\/10\/18 و 1635\/و\/98  مورخ 1398\/10\/07 این شرکت، صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در  نظر دارد تعداد 80،400 واحد از واحد های سرمایه گذاری خود را از روز یکشنبه مورخ  1398\/10\/22 لغایت روز دوشنبه مورخ 1398\/10\/30، به مدت 7 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای  نوین مالی پذیره‌نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع  صندوق: صندوق سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:80،400  واحد 3) نحوه پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ  150،000 ریال 4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10  واحد با رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل  خریداری توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقلوحداکثر  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد  می‌باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود  که در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین  شده بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"08:03"},{"title":"تغییر وضعیت نماد (سمگا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گروه سرمایه گذاری میراث فرهنگی (سمگا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (سمگا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"08:01"},{"title":"توقف نماد (معیار 1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (معیار 1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سرمایه گذاری معیار صنعت پارس  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/24","time":"08:01"},{"title":"توقف نماد (بالاس1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (بالاس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت مهندسی ساختمان تاسیسات راه آهن متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/24","time":"08:01"}]