[{"title":"تغییر وضعیت نماد (وهور1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/10\/25","time":"11:35","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مدیریت انرژی امید تابان هور (وهور1) به  دلیل نوسان قیمت بیش از 20 درصد، تا پایان جلسه معاملاتی امروز در وضعیت سفارش  گیری قرار می گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است انجام معاملات در نماد (وهور1) از ابتدای جلسه معاملاتی بعد در  دامنه نوسان روزانه قیمت آغاز می شود. مدیریت عملیات بازار فرابورس ایران"},{"title":"تغییر وضعیت نماد (دبالک1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/10\/25","time":"11:35","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مواد اولیه دارویی البرز بالک (دبالک1) به  دلیل نوسان قیمت بیش از 20 درصد، تا پایان جلسه معاملاتی امروز در وضعیت سفارش  گیری قرار می گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی  تارنمای کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ  نمایند. بدیهی است انجام معاملات در نماد (دبالک1) از ابتدای جلسه معاملاتی بعد  در دامنه نوسان روزانه قیمت آغاز می شود. مدیریت عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (پردیس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری پردیس (پردیس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"11:26"},{"title":"اطلاعیه درخصوص شرایط خریداران در نماد معاملاتی (سپرده1)","body":"تاکید می گردد؛ پیرو اطلاعیه شماره 1662\/الف\/98 مورخ 1398\/10\/22، ذکر چند نکته  ضروری است. 1) مطابق دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران،  معامله سهام یا حق تقدم خرید سهام شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه  وجوه (سهامی عام) با حجم بزرگتر یا مساوی 0\/5 (نیم درصد)از سرمایه پایه و همچنین  خرید اوراق بهادار شرکت فوق توسط اشخاص حقوقی یا نهادهای خاص که دسته سهامداری  ایشان براساس اساسنامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه(سهامی  عام) برای فرابورس مشخص نمی باشد، منوط به اخذ تاییدیه از فرابورس مبنی بر رعایت  محدودیت های قانونی و مقرراتی است. 2) مطابق با ماده (9) اساسنامه شرکت سپرده  گذاری مرکزی اوراق بهادار و تسویه وجوه (سهامی عام) و همچنین مصوبات هیات مدیره  محترم وقت سازمان بورس و اوراق بهادار مقرر گردید مالکیت سهام شرکت سپرده گذاری  مرکزی اوراق بهادار و تسویه وجوه (سهامی عام) فقط به نهادهای مالی موضوع بند (21  ماده یک قانون بازار اوراق بهادار جمهوری اسلامی ایران، نهادهای مالی فعال در  بازار پول و بیمه و تشکل های خودانتظام موضوع بند (6) ماده یک قانون بازار اوراق  بهادار جمهوری اسلامی ایران واگذار گردد. مدیریت بازار فرابورس ایران","date":"98\/10\/25","time":"11:10"},{"title":"وقفه معاملاتی نماد (شیراز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پتروشیمی‌شیراز (شیراز1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"11:07"},{"title":"وقفه معاملاتی نماد (دزهراوی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ‌داروسازی‌زهراوی‌ (دزهراوی1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"11:05"},{"title":"بازگشایی نماد معاملاتی (گکیش1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت مجتمع های توریستی و رفاهی آبادگران ایران- کیش (گکیش1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/10\/25 آماده انجام معامله می باشد.  لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور  پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/25","time":"10:52"},{"title":"بازگشایی نماد معاملاتی (ثجوان1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت تأمین مسکن جوانان (ثجوان1) پس از افشاء اطلاعات با اهمیت گروه  ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/10\/25 آماده انجام معامله می  باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور  پس از حذف سفارشات مجددا اطلاع رسانی می گردد.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/25","time":"10:51"},{"title":"گشایش نماد معاملاتی سپرده گذاری مرکزی اوراق بهاداروتسویه وجوه (سپرده1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1662\/الف\/98 مورخ 1398\/10\/22 این شرکت،  امروز چهارشنبه مورخ 1398\/10\/25 نماد معاملاتی شرکت سپرده گذاری مرکزی اوراق  بهادار و تسویه وجوه (سپرده1) در بازار دوم فرابورس ایران بدون محدودیت دامنه  نوسان قیمت به صورت حراج گشایش می یابد. در این خصوص توجه به موارد ذیل ضروری  است: 1) محدودیت حجمی (حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی  مذکور (سپرده1) به میزان 100،000 سهم تعیین می گردد. 2) قیمت پایانی معاملات بر  اساس میانگین موزون قیمت های معامله شده تعیین می گردد.3) از روز پس از گشایش،  دامنه نوسان قیمت به میزان 5 درصد قیمت پایانی روز معاملاتی قبل تعیین می گردد.  4) نماد معاملاتی (سپرده1) فاقد بازارگردان می باشد. 5) مطابق دستورالعمل اجرایی  نحوه انجام معاملات در فرابورس ایران، معامله سهام یا حق تقدم خرید سهام شرکت  سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه (سهامی عام) با حجم بزرگتر یا مساوی  50 درصد از سرمایه پایه و همچنین خرید اوراق بهادار شرکت فوق توسط اشخاص حقوقی  یا نهادهای خاص که دسته سهامداری ایشان براساس اساسنامه شرکت سپرده گذاری مرکزی  اوراق بهادار و تسویه وجوه(سهامی عام) برای فرابورس مشخص نمی باشد، منوط به اخذ  تاییدیه از فرابورس مبنی بر رعایت محدودیت های قانونی و مقرراتی است. 3) مطابق با  ماده (9) اساسنامه شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه(سهامی عام)  و همچنین مصوبات هیات مدیره محترم وقت سازمان بورس و اوراق بهادار مقرر گردید  مالکیت سهام شرکت سپرده گذاری مرکزی اوراق بهادار و تسویه وجوه (سهامی عام) فقط  به نهادهای مالی موضوع بند (21) ماده یک قانون بازار اوراق بهادار جمهوری اسلامی  ایران، نهادهای مالی فعال در بازار پول و بیمه و تشکل های خودانتظام موضوع بند  (6) ماده یک قانون بازار اوراق بهادار جمهوری اسلامی ایران واگذار گردد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت رابورس ایران مراجعه فرمایید. مدیریت بازار فرابورس ایران","date":"98\/10\/25","time":"10:50"},{"title":"تغییر وضعیت نماد (غگلپا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلپایگان (غگلپا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غگلپا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"10:49"},{"title":"وقفه معاملاتی نماد (نوری1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پتروشیمی نوری (نوری1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:45"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:44"},{"title":"وقفه معاملاتی نماد (فمراد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت آلومراد (فمراد1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:44"},{"title":"وقفه معاملاتی نماد (سفارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌وخوزستان (سفارس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:43"},{"title":"وقفه معاملاتی نماد (کالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس کالای ایران (کالا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:42"},{"title":"بازگشایی و توقف نماد معاملاتی (خبازرس1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت بازرسی مهندسی و صنعتی ایران (خبازرس1) پس  از ارایه موارد منجر به تعلیق در قالب افشای اطلاعات بااهمیت-گروه ب، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز چهارشنبه مورخ 25\/10\/1398 آماده انجام معامله می باشد. لازم  به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد. همچنین نماد معاملاتی مذکور (خبازرس1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان  سهام در روز یکشنبه مورخ 1398\/10\/29، در پایان معاملات امروز چهارشنبه مورخ  1398\/10\/25 متوقف می شود. ضروریست سهامداران محترم به اطلاعیه شماره 600695مورخ 1398\/10\/24 این شرکت در  سامانه جامع اطلاع رسانی ناشران(کدال) توجه نمایند.                                 مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/25","time":"10:42"},{"title":" بازگشایی نماد معاملاتی (شرنگی1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی و شیمیایی رنگین (شرنگی1) پس از  برگزاری مجمع عمومی عادی به طور فوق العاده صاحبان سهام ، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 25\/10\/1398 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/10\/25","time":"10:41"},{"title":"بازگشایی نماد معاملاتی (تپولا1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت مهندسی مرآت پولاد (تپولا1) پس از ارایه  موارد منجر به تعلیق در قالب افشای اطلاعات با اهمیت مصادیق گروه ب ، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز چهارشنبه مورخ 25\/10\/1398 آماده انجام معامله می باشد. لازم  به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/10\/25","time":"10:41"},{"title":"بازگشایی نماد معاملاتی (کرمان1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه و عمران استان کرمان  (کرمان1) پس از رفع دلایل تعلیق و افشای اطلاعات بااهمیت، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز چهارشنبه مورخ 1398\/10\/25 آماده انجام معامله می‌باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"10:32"},{"title":"توقف نماد معاملاتی اختیار معاملات خرید و فروش سهام(فملی)","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند،نماد معاملاتی قراردادهای  اختیار معامله خرید و فروش سهام شرکت ملی صنایع مس ایران با سررسید های بهمن ماه  1398 و اردیبهشت ماه 1399 با توجه به توقف نماد اصلی در بازار نقد مبنی بر  برگزاری مجمع عمومی فوق العاده به منظور تصمیم گیری در خصوص افزایش سرمایه، در  پایان معاملات امروز متوقف خواهند شد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:23"},{"title":"وقفه معاملاتی نماد (ددام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی زاگرس فارمد پارس (ددام1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:21"},{"title":"تغییر وضعیت نماد (آ س پ1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آ.س.پ (آ س پ1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (آ س پ1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/25","time":"10:17"},{"title":"وقفه معاملاتی نماد اوراق اختیار فروش تبعی (هشسپا9031)","body":"به اطلاع می رساند، نماد معاملاتی اوراق اختیار فروش تبعی (هشسپا9031) بر روی سهام  شرکت نفت سپاهان با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (شسپا)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:17"},{"title":"وقفه معاملاتی نماد (شسپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نفت سپاهان (شسپا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:17"},{"title":"توقف نمادهای معاملاتی(فملی)،(چافست)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های ملی صنایع مس  ایران(فملی)جهت برگزاری مجمع عمومی فوق العاده به منظور تصمیم گیری در خصوص  افزایش سرمایه،افست(چافست)جهت برگزاری مجامع عمومی عادی سالیانه به منظور تصویب  صورت های مالی -عمومی فوق العاده و عمومی عادی به طور فوق العاده متوقف خواهند  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:16"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11021) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:16"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11011) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:16"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11141) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11001) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11131) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11141) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11121) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11131) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11111) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11121) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11101) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11111) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:15"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11091) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11101) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11081) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11091) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11071) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11081) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11061) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11071) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11051) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11061) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11041) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11051) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:14"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طپار11031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طپار11031) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:13"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11041) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:13"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11031) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:13"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11021) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:13"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11011) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:13"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضپار11001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضپار11001) بر روی سهام  شرکت پارس‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خپارس)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:13"},{"title":"وقفه معاملاتی نماد (خپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ خودرو (خپارس1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:13"},{"title":"وقفه معاملاتی نماد (خزامیا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت زامیاد (خزامیا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:11"},{"title":"توقف نمادهای معاملاتی(قشهد)،(قنیشا)،(مرقام)،(غگل)،(ثاخت)،(وساخت)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های شهد(قشهد)، قند  نیشابور(قنیشا)،ایران مرقام(مرقام)،گلوکوزان(غگل)،بین المللی توسعه  ساختمان(ثاخت)،سرمایه گذاری ساختمان ایران(وساخت)جهت برگزاری مجمع عمومی عادی  سالیانه به منظور تصویب صورت های مالی متوقف خواهند شد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:10"},{"title":"وقفه معاملاتی نماد (وپاسار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بانک پاسارگاد (وپاسار1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:09"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30331)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30331) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:09"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30321) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:09"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30421)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30421) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30411)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30411) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"بسیار مهم-توقف وتغییرطبقه بندی برخی نمادهادرتابلوهای بازارپایه فرابوس","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو اطلاعیه شماره 1664\/ش\/98 مورخ 1398\/10\/22 این شرکت، در خصوص طبقه بندی جدید  شرکت های درج شده در بازار پایه فرابورس ایران ،به اطلاع می رساند؛ براساس بررسی  های صورت گرفته، نمادهای معاملاتی مربوط به شرکت الحاوی (دحاوی)، شرکت پتروشیمی  جهرم (جهرم)، شرکت گروه صنعتی سدید (وسدید) و شرکت مهندسی و ساختمان صنایع نفت  (شساخت) در تابلوی زرد بازار پایه و همچنین نمادهای معاملاتی مربوط به شرکت تجهیز  نیروی زنگان (شزنگ)، شرکت داروسازی تهران شیمی (شتهران)، شرکت سرمایه گذاری معیار  صنعت پارس (معیار) و شرکت گروه فن آوا (فن آوا) در تابلوی نارنجی بازار پایه طبقه  بندی شده اند. به همین منظور، نمادهای معاملاتی مذکور در پایان جلسه معاملاتی  امروز چهارشنبه مورخ 25 دی ماه 1398 پس از حذف سفارشات موجود به منظور انجام  عملیات فنی انتقال نمادها به تابلوهای مربوطه، متوقف خواهند شد. بدیهی است  بازگشایی مجدد نمادهای معاملاتی مورد اشار مجددا اطلاع رسانی می گردد.  مدیریت عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30421)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30421) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30401)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30401) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30411)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30411) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30391)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30391) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30401)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30401) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30381)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30381) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30391)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30391) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30371)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30371) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30381)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30381) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30361)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30361) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30371)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30371) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30351)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30351) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30361)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30361) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30341)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30341) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30351)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30351) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30331)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30331) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طخود30341)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طخود30341) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضخود30321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضخود30321) بر روی سهام  شرکت ایران‌ خودرو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (خودرو)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد (خودرو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌ خودرو (خودرو1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"10:07"},{"title":"وقفه معاملاتی نماد (سشمالح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سیمان‌ شمال‌ (سشمالح1) با  توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:56"},{"title":"وقفه معاملاتی نماد (سشمال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ شمال‌ (سشمال1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:56"},{"title":"تغییر وضعیت نماد (ودی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه دی (ودی1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (ودی1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/25","time":"09:52"},{"title":"وقفه معاملاتی نماد (بشهاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت لامپ‌  پارس‌ شهاب‌ (بشهاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:51"},{"title":"وقفه معاملاتی نماد (البرز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه البرز (البرز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:42"},{"title":"وقفه معاملاتی نماد (سفانو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان فارس نو (سفانو1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:39"},{"title":"توقف نماد معاملاتی (اتکام1)","body":"به اطلاع میرساند: نماد معاملاتی شرکت بیمه اتکایی امین (اتکام1) جهت برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام در روز یکشنبه مورخ 1398\/10\/29، در پایان معاملات  امروز چهارشنبه مورخ 1398\/10\/25 متوقف می شود.                             مدیرعملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:38"},{"title":"وقفه معاملاتی نماد (خگستر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌سرمایه‌گذاری‌ایران‌خودرو (خگستر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:35"},{"title":"بازگشایی نماد معاملاتی (زاگرس1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت پتروشیمی زاگرس (زاگرس1) پس از افشای  اطلاعات با اهمیت-گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ  1398\/10\/25 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:35"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (معیار1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری معیار صنعت پارس (معیار1) پس  از برگزاری مجمع عمومی عادی بطور فوق العاده صاحبان سهام و افشای اطلاعات  بااهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 25\/10\/1398 آماده انجام  معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.  ضروریست سهامداران محترم به اطلاعیه شماره 1664\/ش\/98 مورخ 1398\/10\/22 این شرکت در  خصوص تغییر طبقه بندی شرکت های درج شده در بازار پایه و انتقال نماد معاملاتی  (معیار1) به تابلوی نارنجی بازار پایه فرابورس ایران توجه نمایند.              مدیر عملیات بازارهای خارج از بورس","date":"98\/10\/25","time":"09:33"},{"title":"تغییر وضعیت نماد (کاسپین1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی کاسپین تامین (کاسپین1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (کاسپین1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:32"},{"title":"آغازمعاملات ثانویه اوراق منفعت دولت -واجد شرایط خاص در نماد (افاد621)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد621) با تعداد 10،000،000 ورقه به منظور آغاز معاملات  ثانویه، امروز چهارشنبه مورخ 1398\/10\/25 بدون محدودیت دامنه نوسان قیمت در بازار  ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 36 ماهه با تاریخ  سررسید 1401\/09\/17 بوده و نرخ اوراق  17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد. (LOT = 100). 2)  محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه  می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و  پایاپای این اورقبهصورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های  شماره 1611\/ن\/98 مورخ 1398\/09\/20 و شماره 1600\/ن\/98 مورخ 1398\/09\/13 این شرکت در  سایت رسمی فرابورس ایران در دسترس می‌باشد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:32"},{"title":"آغازمعاملات ثانویه اوراق دولت نمادهای(افاد711)(افاد721)(افاد731)(افاد741)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نمادهای معاملاتی (افاد711) با تعداد 10،000،000 ورقه، (افاد721) با  تعداد 10،000،000 ورقه، (افاد731) با تعداد 10،000،000 ورقه و (افاد741) با تعداد  23،000،000 ورقه  به منظور آغاز معاملات ثانویه، امروز چهارشنبه مورخ 1398\/10\/25  بدون محدودیت دامنه نوسان قیمت در بازار ابزارهای نوین مالی فرابورس ایران گشایش  می‌یابد. اوراق مذکور، 42 ماهه با تاریخ سررسید 1402\/04\/11 بوده و نرخ اوراق 17.9  درصد (هفده ممیز نه دهم درصد) علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می‌باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه  می‌باشد و سفارشات خرید باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد   (LOT = 100) 2) محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارشبه میزان  25،000 ورقه می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه  حساب و پایاپای این اوراق به صورت T+1 می‌باشد. سایر اطلاعات این اوراق در  اطلاعیه‌های شماره 1641\/ن\/98 مورخ 1398\/10\/09 و شماره 1647\/ن\/98 مورخ 1398\/10\/17  این شرکت در سایت رسمی فرابورس ایران در دسترس می‌باشد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (فولای1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) پس از  افشای اطلاعات با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ  1398\/10\/25 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:30"},{"title":"بازگشایی نماد معاملاتی (ذوب1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سهامی ذوب آهن اصفهان (ذوب1) پس از افشای  اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز چهارشنبه مورخ 1398\/10\/25  آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:30"},{"title":"وقفه معاملاتی نماد (کروی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت توسعه‌ معادن‌ روی‌ ایران‌ (کروی1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:27"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11131) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:27"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11121) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:26"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11111) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:26"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11101) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:26"},{"title":"وقفه معاملاتی نماد (وساپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌ سایپا (وساپا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:26"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11091) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:26"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11171) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:26"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11081) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:26"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11161) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11071) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11151) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11061) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11141) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11051) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11041) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11031) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11021) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:25"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11011) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11151)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11151) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11001) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11141)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11141) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11201) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11131)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11131) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11191) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11121)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11121) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11181) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11111)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11111) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11171)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11171) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11101)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11101) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:24"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11161)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11161) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11091) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11081) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11071) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11201) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11061) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11191) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11051) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طملت11181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طملت11181) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:23"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11041) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11031) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11021) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11011) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:22"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضملت11001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضملت11001) بر روی سهام  شرکت بانک ملت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وبملت)، به مدت  60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی  ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:22"},{"title":"وقفه معاملاتی نماد (وبملت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بانک ملت (وبملت1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:22"},{"title":"وقفه معاملاتی نماد (فنوال1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نورد آلومینیوم‌ (فنوال1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:22"},{"title":"وقفه معاملاتی نماد (فاسمین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کالسیمین‌ (فاسمین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:19"},{"title":"وقفه معاملاتی نماد (بکام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات تولیدی شهید قندی (بکام1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:18"},{"title":"وقفه معاملاتی نماد (وسکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت س.ص.بازنشستگی کارکنان بانکها (وسکاب1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:17"},{"title":"وقفه معاملاتی نماد (کویر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدی فولاد سپید فراب کویر (کویر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:16"},{"title":"بازگشایی نماد معاملاتی(سبهان)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سیمان بهبهان(سبهان)با توجه به افشای  اطلاعات با اهمیت گروه  الف  و تغییرات بیش از 50 درصدی قیمت سهام و اطلاعیه  منتشر شده در سایت کدال بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:13"},{"title":"وقفه معاملاتی نماد (لخزر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پارس‌ خزر (لخزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:12"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (پارسان) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت گسترش نفت و گاز پارسیان(پارسان) در سررسید دی ماه 1398، نکات مهم  درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله  در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان  بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخوات اعمال،بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت هایاز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیار معمله برابر با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:12"},{"title":"پایان دوره معاملاتی اختیارمعاملات (پارسان) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 25دی ماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت گسترش  نفت و گاز پارسیان (پارسان) در سررسید دی ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:11"},{"title":"تغییر وضعیت نماد (فرابورس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت فرابورس ایران (فرابورس1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (فرابورس1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/25","time":"09:10"},{"title":"وقفه معاملاتی نماد (غشصفا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیرپاستوریزه‌پگاه‌اصفهان‌ (غشصفا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:09"},{"title":"بازگشایی نماد معاملاتی اختیار معاملات خرید و فروش سهام(تاپیکو)","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند،نماد معاملاتی قراردادهای  اختیار معامله خرید و فروش سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین با  سررسید های دی ماه 1398 و خرداد ماه 1399 با توجه به بازگشایی نماد اصلی در بازار  نقد با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:09"},{"title":"تغییر وضعیت نماد (وآوا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وآوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/25","time":"09:09"},{"title":"تغییر وضعیت نماد (وملل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت اعتباری ملل (وملل1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (وملل1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/10\/25","time":"09:08"},{"title":"وقفه معاملاتی نماد (وآذرح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سرمایه‌گذاری‌توسعه‌آذربایجان‌  (وآذرح1) با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:08"},{"title":"وقفه معاملاتی نماد (وآذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌توسعه‌آذربایجان‌ (وآذر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70341)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70341) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70331)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70331) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30261)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30261) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30301)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30301) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30281)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30281) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70321) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30291)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30241)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30271)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30271) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی (تاپیکو)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت سرمایه گذاری  نفت و گاز و پتروشیمی تامین (هپیکو811) با توجه به بازگشایی نماد معاملاتی اصلی  در بازار نقد(تاپیکو) با استفاده از مکانیزم حراج اماده انجام معامله می باشد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70351)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70351) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد (فباهنر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مس‌ شهیدباهنر (فباهنر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70301)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70301) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70341)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70341) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد (وبشهر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت توسعه‌ صنایع‌ بهشهر(هلدینگ‌ (وبشهر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70291)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70331)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70331) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (لسرما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرما آفرین‌ (لسرما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"تغییر وضعیت نماد (کیمیا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت معدنی کیمیای زنجان گستران (کیمیا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کیمیا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70351)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70351) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70281)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70281) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30281)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30281) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (غگل1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گلوکوزان‌ (غگل1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"تغییر وضعیت نماد (وگستر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گسترش سرمایه گذاری ایرانیان (وگستر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (وگستر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30301)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30301) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70271)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70271) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70361)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70361) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (کبافق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت معادن‌ بافق‌ (کبافق1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"تغییر وضعیت نماد (کی بی سی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت کی بی سی (کی بی سی1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (کی بی سی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30291)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70261)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70261) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30271)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30271) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (سصفها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"تغییر وضعیت نماد (مادیرا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع ماشین های اداری ایران (مادیرا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (مادیرا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70381)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70381) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30211)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30211) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا30261)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا30261) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (اخابر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت مخابرات ایران (اخابر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (خکار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایرکا پارت صنعت (خکار1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (وسینا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بانک سینا (وسینا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"تغییر وضعیت نماد (سدبیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت س. تدبیرگران فارس وخوزستان (سدبیر1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (سدبیر1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70371)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70371) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30251)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30251) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30201)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30201) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70321)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70321) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (قصفها1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت قنداصفهان‌ (قصفها1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (تکشا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گسترش‌صنایع‌وخدمات‌کشاورزی‌ (تکشا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (سیلام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ ایلام‌ (سیلام1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:06"},{"title":"وقفه معاملاتی نماد (شکربن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کربن‌ ایران‌ (شکربن1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا70361)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا70361) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"تغییر وضعیت نماد (ثپردیس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن پردیس (ثپردیس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثپردیس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30241)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30241) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30181)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30181) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70311)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70311) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (پارسیان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه پارسیان (پارسیان1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (کفپارس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآورده‌های‌ نسوز پارس‌ (کفپارس1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"تغییر وضعیت نماد (غگلستا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غگلستا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (بورس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس اوراق بهادار تهران (بورس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (وبیمهح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سرمایه‌ گذاری‌ صنعت‌ بیمه‌  (وبیمهح1) با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"تغییر وضعیت نماد (ارفع1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت آهن و فولاد ارفع (ارفع1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ارفع1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30231)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30231) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70381)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70381) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70301)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70301) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (دسبحان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سبحان دارو (دسبحان1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (خساپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپا (خساپا1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (خبهمن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌بهمن‌ (خبهمن1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"تغییر وضعیت نماد (کشرق1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعتی و معدنی شمال شرق شاهرود (کشرق1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (کشرق1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (وبیمه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ صنعت‌ بیمه‌ (وبیمه1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30221)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30221) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"تغییر وضعیت نماد (غشهداب1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و صنعت شهداب ناب خراسان (غشهداب1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غشهداب1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70371)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70371) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70291)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70291) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (وبهمن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌بهمن‌ (وبهمن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (شپاکسا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پاکسان‌ (شپاکسا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"تغییر وضعیت نماد (وسبحان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری سبحان (وسبحان1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وسبحان1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (خریختح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت صنایع‌ریخته‌گری‌ایران‌  (خریختح1) با توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش  گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (کسعدی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ سعدی‌ (کسعدی1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (شسینا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌شیمیایی‌سینا (شسینا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"تغییر وضعیت نماد (غمینو1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت صنایع غذایی مینو شرق (غمینو1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غمینو1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طمخا30191)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طمخا30191) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضمخا70281)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضمخا70281) بر روی سهام  شرکت مخابرات ایران با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (اخابر)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"وقفه معاملاتی نماد (خفنر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فنرسازی‌خاور (خفنر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:05"},{"title":"تغییر وضعیت نماد (افرا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت افرانت (افرا1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (افرا1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/25","time":"09:04"},{"title":"توقف نماد (خمهر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت مهرکام‌پارس‌ (خمهر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:04"},{"title":"بازگشایی نمادهای معاملاتی (خراسان)،(شپدیس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پتروشیمی خراسان(خراسان)،پتروشیمی  پردیس(شپدیس)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:04"},{"title":"بازگشایی نمادهای معاملاتی (وبوعلی)،(کدما)،(مبین)،(وبانک)،(تاپیکو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری بوعلی(وبوعلی)،معدنی  دماوند(کدما)،مبین انرژی خلیج فارس(مبین)،سرمایه گذاری گروه توسعه  ملی(وبانک)،سرمایه گذاری نفت و گاز پتروشیمی تامین(تاپیکو)با توجه به افشای  اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"09:04"},{"title":"توقف نماد (ثجوان1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثجوان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت تامین مسکن جوانان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/25","time":"08:49"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/11\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/25","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/10\/29, 98\/10\/30  و 98\/11\/01پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/10\/25","time":"08:37"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/25گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/25","time":"08:35"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه(پارتین1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه های شماره 1660\/و\/98 مورخ 1398\/10\/18 و 1635\/و\/98  مورخ 1398\/10\/07 این شرکت، صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در  نظر دارد تعداد 80،400 واحد از واحد های سرمایه گذاری خود را از روز یکشنبه مورخ  1398\/10\/22 لغایت روز دوشنبه مورخ 1398\/10\/30، به مدت 7 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 1،000،000 ریال در نماد (پارتین1) ، از طریق بازار ابزارهای  نوین مالی پذیره‌نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع  صندوق: صندوق سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:80،400  واحد 3) نحوه پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ  150،000 ریال 4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10  واحد با رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل  خریداری توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقلوداکثر  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد  می‌باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود  که در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین  شده بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"08:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10171)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10171) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10161) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10181) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10181) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10131) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10141) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10171)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10171) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هپیکو8111)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت س. نفت و گاز و  پتروشیمی تأمین (هپیکو8111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو)  متوقف شد. نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای  نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10161) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10151) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10151) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10131) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد (ذوب1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (ذوب1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت سهامی ذوب آهن اصفهان متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد (پارسان1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گسترش نفت و گاز پارسیان (پارسان1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد (زاگرس1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (زاگرس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت پتروشیمی زاگرس متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد (سپرده1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (سپرده1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت سپرده گذاری مرکزی و تسویه وجوه متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد (وبانک1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری گروه توسعه ملی (وبانک1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد (وبانک1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری گروه توسعه ملی (وبانک1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد (زاگرس1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (زاگرس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت پتروشیمی زاگرس متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"08:02"},{"title":"توقف نماد (مبین1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مبین انرژی خلیج فارس (مبین1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/25","time":"08:01"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/25","time":"08:01"}]