[{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک10071)","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک10071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30091)","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (پارسان1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی شرکت گسترش نفت و گاز پارسیان (پارسان1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (زاگرس1) - اطلاعات با اهمیت گروه الف","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند: نماد معاملاتی (زاگرس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت پتروشیمی زاگرس متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک10041)","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک10041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30031)","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (سپرده1) - اطلاعات با اهمیت گروه ب","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند: نماد معاملاتی (سپرده1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت سپرده گذاری مرکزی و تسویه وجوه متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (وبانک1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری گروه توسعه ملی (وبانک1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30041)","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (وبانک1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری گروه توسعه ملی (وبانک1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (زاگرس1) - اطلاعات با اهمیت گروه الف","date":"98\/10\/25","time":"08:02","body":"به اطلاع میرساند: نماد معاملاتی (زاگرس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت پتروشیمی زاگرس متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (مبین1) به علت افشای اطلاعات با اهمیت گروه ب","date":"98\/10\/25","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت مبین انرژی خلیج فارس (مبین1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه ب","date":"98\/10\/25","time":"08:01","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران"}]