[{"title":"بازگشایی نماد معاملاتی (ثنظام1)","date":"98\/10\/28","time":"11:13","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران  (ثنظام1) پس از برگزاری مجامع عمومی عادی بطور فوق العاده و عادی سالیانه صاحبان  سهام، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ 28\/10\/1398 آماده انجام معامله می  باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس"},{"title":"عرضه عمده سهام مدیریتی غیرکنترلی در نماد معاملاتی (نوین4)","date":"98\/10\/28","time":"11:12","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1638\/الف\/98 مورخ 1398\/10\/08 این شرکت،  میزان 17\/87 درصد (هفده ممیز هشتاد و هفت صدم درصد) سهام  مدیریتی غیرکنترلی شرکت  بیمه  نوین (سهامی عام) در نماد معاملاتی (نوین4) با قیمت پایه کل معادل حاصلضرب  قیمت پایه هر سهم ضربدر تعداد سهام قابل عرضه به شرط آنکه از مبلغ  873،207،100،744 ریال کمتر نباشد، روز دوشنبه مورخ 1398\/11\/07 از طریق بازار دوم  فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به  اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                                      مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (ثالوند1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن الوند (ثالوند1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز شنبه مورخ 1398\/10\/28 آماده انجام معامله می‌باشد. لازم  به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"11:09"},{"title":"بسیار مهم - بازگشایی برخی نمادها پس از انتقال به تابلو پایه نارنجی","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1664\/ش\/98 مورخ 1398\/10\/22 این شرکت و  همچنین پیام های قبلی این مدیریت، نمادهای معاملاتی شرکت های تجهیز نیروی زنگان  (شزنگ1)، داروسازی تهران شیمی (شتهران1)، سرمایه گذاری معیار صنعت پارس (معیار1)  و گروه فن آوا (فن آوا1) به تابلو پایه نارنجی منتقل شده و از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز شنبه مورخ 1398\/10\/28 آماده انجام معامله می باشند. لازم به ذکر است در  صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات  در نمادهای مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نمادهای معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.   یادآور می گردد محدودیت حجمی(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نمادهای عاملاتی مذکور به میزان 50،000 سهم می باشد.         مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/28","time":"11:08"},{"title":"بسیار مهم - بازگشایی برخی نمادها پس از انتقال به تابلو پایه زرد","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1664\/ش\/98 مورخ 1398\/10\/22 این شرکت و  همچنین پیام های قبلی این مدیریت،نمادهای معاملاتی شرکت های پتروشیمی جهرم  (جهرم1) و گروه صنعتی سدید (وسدید1) به تابلو پایه زرد منتقل شده و از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای،امروز شنبه مورخ 28\/10\/1398 آماده انجام معامله می باشند. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نمادهای مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نمادهای معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می گردد.  یادآور می گردد محدودیت حجمی(حداکثر  تعداد اوراق بهادار در هر سفارش) جهت نمادهای معاملاتی مذکور به میزان 50،000 سهم  می باشد.  مدیریت عملیات بازارهای خارج از برس","date":"98\/10\/28","time":"11:08"},{"title":"توقف نمادهای معاملاتی (بکاب)،(ثفارس)،(وآذر)،(وآذرح)،(کبافق)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های صنایع جوشکاب  یزد(بکاب)،عمران و توسعه فارس(ثفارس)،سرمایه گذاری توسعه آذربایجان(وآذر) جهت  برگزاری مجمع عمومی عادی سالیانه بمنظور تصویب صورت های مالی ، حق تقدم استفاده  نشده شرکت سرمایه گذاری توسعه آذربایجان(وآذرح)باتوجه به توقف نماد اصلی، معادن  بافق(کبافق)جهت برگزاری مجمع عمومی فوق العاده بمنظور تصمیم گیری در خصوص افزایش  سرمایه متوقف خواهند شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"11:02"},{"title":"توقف نماد (وسبحان1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (وسبحان1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت سرمایه گذاری سبحان متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی بعد به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"11:00"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وسبحان1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری سبحان (وسبحان1) پس از افشای  اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ  1398\/10\/28 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"10:44"},{"title":"حراج مجدد نماد معاملاتی اوراق مشارکت شهرداری اصفهان (مصفها112)","body":"به اطلاع می رساند؛ نماد معاملاتی اوراق مشارکت شهرداری اصفهان(مصفها112) به دلیل  عدم کشف قیمت در اولین دوره حراج، با استفاده از مکانیزم حراج آماده انجام معامله  می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"10:42"},{"title":"بازگشایی نماد معاملاتی حق تقدم استفاده نشده(سخزرح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت سیمان خزر(سخزرح)جهت عرضه  602ر556ر35عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید حداکثر000ر50عدد،<< بدون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به ذکراست تنها کارگزار  معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق  تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین  کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد، لذا  خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"10:42"},{"title":"بازگشایی نماد معاملاتی (پاسا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت ایران یاسا تایر و رابر(پاسا)پس از برگزاری  مجمع عمومی فوق العاده مبنی بر تصویب افزایش سرمایه بدون محدودیت نوسان قیمت  بااستفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/10\/28","time":"10:39"},{"title":"بازگشایی نماد معاملاتی (فولاژ)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فولاد آلیاژی ایران(فولاژ)پس از تشکیل جلسه  هییت مدیره مبنی بر تصویب افزایش سرمایه بدون محدودیت نوسان قیمت بااستفاده از  مکانیزم  حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/10\/28","time":"10:38"},{"title":"بازگشایی نماد معاملاتی (قهکمت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت قند هکمتان(قهکمت)پس از برگزاری مجامع عمومی  عادی سالیانه مبنی بر تقسیم سود نقدی_عمومی فوق العاده مبنی بر تصویب افزایش  سرمایه بدون محدودیت نوسان قیمت بااستفاده از مکانیزم حراج آماده انجام معامله می  باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"10:36"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (پارسان)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت گسترش نفت و گاز پارسیان با سررسید خردادماه 1399، با توجه  به بازگشایی نماد اصلی در بازار نقد (پارسان) با استفاده از مکانیزم حراج آماده  انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/70309 مورخ 28\/10\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"10:35"},{"title":"بازگشایی نمادهای معاملاتی(وتوصا)،(پارسان)،(کسرام)،(ثنوسا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه سرمایه گذاری توسعه صنعتی  ایران(وتوصا)، گروه گسترش نفت و گاز پارسیان(پارسان)پس از برگزاری مجمع عمومی  عادی سالیانه مبنی بر تقسیم سود نقدی، شرکت پارس سرام(کسرام)پس از برگزاری مجمع  عمومی عادی سالیانه بدون تقسیم سود نقدی، شرکت نوسازی و ساختمان تهران(ثنوسا)پس  از برگزاری مجامع عمومی عادی سالیانه بدون تقسیم سود نقدی_ عمومی فوق العاده بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"10:32"},{"title":"توقف نمادهای معاملاتی (وایرا1)،(ثقزوی1) و ( چنوپا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت سرمایه گذاری صنایع ایران (وایرا1) و شرکت عمران و سازندگی  استان قزوین (ثقزوی1)  و شرکت نیوپان 22 بهمن (چنوپا1)جهت برگزاری مجمع عمومی  عادی سالیانه صاحبان سهام در روز دوشنبه مورخ 1398\/10\/30 در پایان معاملات امروز  شنبه مورخ 1398\/10\/28 متوقف می‌شوند.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/28","time":"10:29"},{"title":"وقفه معاملاتی نماد (فنورد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نوردوقطعات‌ فولادی‌ (فنورد1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"10:19"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (ثجوان1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  بر اساس اطلاعیه شماره 1672\/ب\/98 مورخ 1398\/10\/25 این شرکت، بازارگردانی سهام  شرکت تامین مسکن جوانان در نماد معاملاتی (ثجوان1) با دامنه نوسان روزانه تا سقف  5 درصد و با استفاده از روش بازارگردانی مبتنی بر حراج در تابلو زرد بازار پایه  فرابورس ایران اعلام گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام  شرکت تامین مسکن جوانان در نماد معاملاتی (ثجوان1) از فردا یکشنبه مورخ  1398\/10\/29 صورت می پذیرد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.                   مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/28","time":"10:18"},{"title":"توقف نمادهای معاملاتی (ثاژن1) و (کایتا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت سخت آژند  (ثاژن1) و شرکت ایتالران (کایتا1) جهت برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام در روز دوشنبه مورخ 1398\/10\/30 در پایان  معاملات امروز شنبه مورخ 1398\/10\/28 متوقف می‌شوند. مدیریت عملیات بازارهای خارج  از بورس","date":"98\/10\/28","time":"10:09"},{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری اصفهان(مصفها112)","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شهرداری اصفهان با توجه به  احراز شرایط پذیرش در تاریخ 23\/10\/1398 در فهرست بازار بدهی بورس اوراق بهادار  تهران و با نماد معاملاتی(مصفها112)درج شده است. معاملات ثانویه اوراق مذکور از  امروز شنبه مورخ 28\/10\/1398 در بورس اوراق بهادار تهران آغاز می شود. اوراق مذکور  پیش از این در تاریخ 28\/12\/1397 برای اولین بار و پس از آن در تاریخ 29\/04\/1398  از طریق شعب بانک توسعه تعاون مورد پذیره نویسی قرار گرفته است. لذا مقتضی است  کارگزاران محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از  معاملات در نماد (مصفها112)در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر  می باشد: نام اوراق: مشارکت ش اصفهان112-3ماهه 18 درصد نوع اوراق:بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق:18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هرسه ماه یکبر از تاریخ انتشار مدت اوراق :4 سال تعداد کل اوراق:5،000،000 ورقه مبلغ اسمی هر ورقه: 1،000،000 ریال تعداد اوراق پذیرش شده و قابل عرضه: 5،000،000 ورقه تاریخ سررسید اوراق:28\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری اصفهان ضامن:شهرداری اصفهان و سازمان برنامه و بودجه کشور(طبق مجوز بانک مرکزی) و بانک  شهر(طبق قرارداد ضمانت) امین: موسسه حسابرسی مفید راهبر حسابرس: موسسه حسابرسی مفید راهبر عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:شرکت تامین سرمایه تمدن کارگزار بازارگردان:شرکت کارگزاری بانک توسعه صادرات دامنه نوسان روزانه:5 درصد دامنه مظنه:حداکثر 1درصد حداقل معاملات روزانه:150،000ورقه سفارش انباشته:15،000ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بشتر به اطلاعیه شماره70239\/181  مورخ 24\/10\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار  تهران","date":"98\/10\/28","time":"09:50"},{"title":"وقفه معاملاتی نماد (دابور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ ابوریحان‌ (دابور1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:47"},{"title":"وقفه معاملاتی نماد (لوتوس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه لوتوس پارسیان (لوتوس1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:44"},{"title":"آغازمعاملات ثانویه اوراق دولت در نمادهای(افاد711) و (افاد731)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نمادهای معاملاتی (افاد711) با تعداد 10،000،000 ورقه و (افاد731) با  تعداد 10،000،000 ورقه به منظور آغاز معاملات ثانویه، امروز شنبه مورخ 1398\/10\/28  بدون محدودیت دامنه نوسان قیمت در بازار ابزارهای نوین مالی فرابورس ایران گشایش  می‌یابد. اوراق مذکور، 42 ماهه با تاریخ سررسید 1402\/04\/11 بوده و نرخ اوراق 17.9  درصد (هفده ممیز نه دهم درصد) علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می‌باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه  می‌باشد و سفارشات خرید باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد   (LOT = 100) 2) محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارشبه میزان  25،000 ورقه می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد 4)تسویه  حساب و پایاپای این اوراق به صورت T+1 می‌باشد. سایر اطلاعات این اوراق در  اطلاعیه‌های شماره 1641\/ن\/98 مورخ 1398\/10\/09 و شماره 1647\/ن\/98 مورخ 1398\/10\/17  این شرکت در سایت رسمی فرابورس ایران در دسترس می‌باشد. مدیر عملیات بازار  فرابورس ایران","date":"98\/10\/28","time":"09:44"},{"title":"آغازمعاملات ثانویه اوراق منفعت دولت -واجد شرایط خاص در نماد (افاد621)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد621) با تعداد 10،000،000 ورقه به منظور آغاز معاملات  ثانویه، امروز شنبه مورخ 1398\/10\/28 بدون محدودیت دامنه نوسان قیمت در بازار  ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 36 ماهه با تاریخ  سررسید 1401\/09\/17 بوده و نرخ اوراق  17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد. (LOT = 100). 2)  محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه  می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و  پایاپای این اوراقبهورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های  شماره 1611\/ن\/98 مورخ 1398\/09\/20 و شماره 1600\/ن\/98 مورخ 1398\/09\/13 این شرکت در  سایت رسمی فرابورس ایران در دسترس می‌باشد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"09:44"},{"title":"وقفه معاملاتی نماد (دارو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌داروپخش‌ (دارو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:40"},{"title":"وقفه معاملاتی نماد (دارو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارخانجات‌داروپخش‌ (دارو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:40"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"09:34"},{"title":"وقفه معاملاتی نماد (برکت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی برکت (برکت1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:33"},{"title":"بازگشایی نماد معاملاتی (وسبحان1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری سبحان (وسبحان1) پس از افشای  اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ  1398\/10\/28 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"09:30"},{"title":"وقفه معاملاتی نماد (کنور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت توسعه معدنی و صنعتی صبانور (کنور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:29"},{"title":"تغییر وضعیت نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بهمن لیزینگ (ولبهمن1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولبهمن1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/28","time":"09:28"},{"title":"وقفه معاملاتی نماد (کحافظ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ وسرامیک‌ حافظ‌ (کحافظ1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:28"},{"title":"بازگشایی نماد معاملاتی (رنیک1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) پس از افشای اطلاعات  بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز شنبه مورخ 1398\/10\/28 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"09:26"},{"title":"توقف نماد معاملاتی (ثپردیس1)","body":"به اطلاع میرساند: نماد معاملاتی شرکت سرمایه گذاری مسکن پردیس (ثپردیس1) جهت  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز دوشنبه مورخ 1398\/10\/30، در  پایان معاملات امروز شنبه مورخ 1398\/10\/28 متوقف می شود. مدیرعملیات بازار  فرابورس ایران","date":"98\/10\/28","time":"09:25"},{"title":"وقفه معاملاتی نماد (دسینا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ سینا (دسینا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:25"},{"title":"توقف نماد معاملاتی (ثپردیس1)","body":"به اطلاع میرساند: نماد معاملاتی شرکت سرمایه گذاری مسکن پردیس (ثپردیس1) جهت  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز دوشنبه مورخ 1398\/10\/30، در  پایان معاملات امروز شنبه مورخ 1398\/10\/28 متوقف می شود. مدیرعملیات بازار  فرابورس ایران","date":"98\/10\/28","time":"09:25"},{"title":"وقفه معاملاتی نماد (دسینا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ سینا (دسینا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:25"},{"title":"وقفه معاملاتی نماد (ثشرق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری مسکن شمال شرق (ثشرق1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:22"},{"title":"وقفه معاملاتی نماد (ثمسکن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌ مسکن‌ (ثمسکن1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:20"},{"title":"وقفه معاملاتی نماد (دفارا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ فارابی‌ (دفارا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:18"},{"title":"سررسید نهایی و توقف نماد معاملاتی (اشاد81)","body":"به اطلاع می‌رساند؛ نماد معاملاتی اوراق مشارکت دولتی8 - شرایط خاص981030 (اشاد81)  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرین سود علی‌الحساب سه ماهه اوراق در  تاریخ 1398\/10\/30 در پایان معاملات فردا یکشنبه مورخ 1398\/10\/29 متوقف می‌گردد.  یادآور می‌گردد، اصل مبلغ اوراق و سود علی‌الحساب سه ماهه به دارنده اوراق در روز  قبل از سررسید تعلق می‌گیرد.مدیر عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"09:18"},{"title":"تغییر وضعیت نماد (تبرک1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت گروه کارخانجات صنعتی تبرک (تبرک1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (تبرک1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/28","time":"09:17"},{"title":"وقفه معاملاتی نماد (پترول1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:13"},{"title":"وقفه معاملاتی نماد (فسپا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌سپاهان‌ (فسپا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:13"},{"title":"وقفه معاملاتی نماد (والبر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ البرز(هلدینگ‌ (والبر1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:10"},{"title":"توقف نماد (وصنعت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری توسعه صنعت وتجارت (وصنعت1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:08"},{"title":"بازگشایی نماد معاملاتی (وصنعت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری توسعه صنعت و تجارت(وصنعت)با  توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:07"},{"title":"وقفه معاملاتی نماد (غشهد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شهد ایران‌ (غشهد1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:05"},{"title":"بازگشایی نماد معاملاتی (کرماشا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع پتروشیمی کرمانشاه(کرماشا)با توجه به  افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/10\/28","time":"09:05"},{"title":"وقفه معاملاتی نماد (آپ1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت آسان پرداخت پرشین (آپ1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:05"},{"title":"وقفه معاملاتی نماد (وخارزم1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری خوارزمی (وخارزم1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:05"},{"title":"وقفه معاملاتی نماد (خاذینح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سایپاآذین‌ (خاذینح1) با توجه  به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:05"},{"title":"وقفه معاملاتی نماد (پلاسک1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت پلاسکوکار (پلاسک1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:05"},{"title":"وقفه معاملاتی نماد (خاذین1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سایپاآذین‌ (خاذین1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:05"},{"title":"تغییر وضعیت نماد (حریل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت ریل پردازسیر (حریل1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حریل1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/10\/28","time":"09:05"},{"title":"وقفه معاملاتی نماد (فسرب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ملی‌ سرب‌وروی‌ ایران‌ (فسرب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:05"},{"title":"تغییر وضعیت نماد (ولشرق1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت لیزینگ ایران و شرق (ولشرق1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولشرق1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/28","time":"09:05"},{"title":"تغییر وضعیت نماد (نوین1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه نوین (نوین1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (نوین1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/28","time":"09:05"},{"title":"وقفه معاملاتی نماد اوراق اختیار فروش تبعی (هکاما8121)","body":"به اطلاع می رساند، نماد معاملاتی اوراق اختیار فروش تبعی (هکاما8121) بر روی سهام  شرکت باما با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (کاما)، به مدت 60  دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه  خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:05"},{"title":"وقفه معاملاتی نماد (کاما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت باما (کاما1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:04"},{"title":"تغییر وضعیت نماد (شغدیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت پتروشیمی غدیر (شغدیر1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شغدیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/28","time":"09:04"},{"title":"تغییر وضعیت نماد (دی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بانک دی (دی1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (دی1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/28","time":"09:04"},{"title":"تغییر وضعیت نماد (حپارسا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (حپارسا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"09:04"},{"title":"وقفه معاملاتی نماد (وتوشه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری پارس‌ توشه‌ (وتوشه1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:04"},{"title":"وقفه معاملاتی نماد (ختوقا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت قطعات‌ اتومبیل‌ ایران‌ (ختوقا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:04"},{"title":"تغییر وضعیت نماد (خدیزل1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بهمن دیزل (خدیزل1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (خدیزل1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/28","time":"09:04"},{"title":"حراج مجدد نمادهای معاملاتی (خراسان)،(سبهان)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های پتروشیمی خراسان(خراسان)،سیمان  بهبهان(سبهان) باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"09:03"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/02پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/28","time":"08:26"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/26، 98\/11\/27و 98\/11\/28 و بار پیک هفتگی، میان باری هفتگی، کم باری هفتگی و  بار پایه هفتگی 98\/12\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/28","time":"08:25"},{"title":"توقف نماد (وهنر1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وهنر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت گروه توسعه هنر ایران متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/28","time":"08:15"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه(پارتین1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه های شماره 1660\/و\/98 مورخ 1398\/10\/18 و 1635\/و\/98  مورخ 1398\/10\/07 این شرکت، صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در  نظر دارد تعداد 80،400 واحد از واحد های سرمایه گذاری خود را از روز یکشنبه مورخ  1398\/10\/22 لغایت روز دوشنبه مورخ 1398\/10\/30، به مدت 7 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 1،000،000 ریال در نماد (پارتین1)، از طریق بازار ابزارهای  نوین مالی پذیره‌نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع  صندوق: صندوق سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:80،400  واحد 3) نحوه پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ  150،000 ریال 4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10  واحد با رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل  خریداری توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقلوحاکثر  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد  می‌باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود  که در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین  شده بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"08:06"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه(پارتین1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه های شماره 1660\/و\/98 مورخ 1398\/10\/18 و 1635\/و\/98  مورخ 1398\/10\/07 این شرکت، صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در  نظر دارد تعداد 80،400 واحد از واحد های سرمایه گذاری خود را از روز یکشنبه مورخ  1398\/10\/22 لغایت روز دوشنبه مورخ 1398\/10\/30، به مدت 7 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 1،000،000 ریال در نماد (پارتین1)، از طریق بازار ابزارهای  نوین مالی پذیره‌نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع  صندوق: صندوق سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:80،400  واحد 3) نحوه پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ  150،000 ریال 4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10  واحد با رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل  خریداری توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقلوحاکثر  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد  می‌باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود  که در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین  شده بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                            مدیر عملیات بازار فرابورس ایرانبه اطلاع می رساند؛ پیرو اطلاعیه های شماره 1660\/و\/98 مورخ 1398\/10\/18 و 1635\/و\/98  مورخ 1398\/10\/07 این شرکت، صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در  نظر دارد تعداد 80،400 واحد از واحد های سرمایه گذاری خود را از روز یکشنبه مورخ  1398\/10\/22 لغایت روز دوشنبه مورخ 1398\/10\/30، به مدت 7 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 1،000،000 ریال در نماد (پارتین1)، از طریق ب","date":"98\/10\/28","time":"08:06"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه(پارتین1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه های شماره 1660\/و\/98 مورخ 1398\/10\/18 و 1635\/و\/98  مورخ 1398\/10\/07 این شرکت، صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در  نظر دارد تعداد 80،400 واحد از واحد های سرمایه گذاری خود را از روز یکشنبه مورخ  1398\/10\/22 لغایت روز دوشنبه مورخ 1398\/10\/30، به مدت 7 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 1،000،000 ریال در نماد (پارتین1)، از طریق بازار ابزارهای  نوین مالی پذیره‌نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع  صندوق: صندوق سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:80،400  واحد 3) نحوه پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ  150،000 ریال 4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10  واحد با رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل  خریداری توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقلوحاکثر  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد  می‌باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود  که در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین  شده بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایرانبه اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص و","date":"98\/10\/28","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"08:04"},{"title":"توقف نماد (وهنر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وهنر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت گروه توسعه هنر ایران متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/28","time":"08:01"},{"title":"توقف نماد (وسبحان1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (وسبحان1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت سرمایه گذاری سبحان متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"08:01"},{"title":"توقف نماد (وصنعت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری توسعه صنعت وتجارت (وصنعت1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت  10 روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"08:01"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/28","time":"08:01"},{"title":"توقف نماد (رنیک1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (رنیک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت جنرال مکانیک متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/28","time":"08:01"}]