[{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (ثجوان1)","date":"98\/10\/29","time":"08:08","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  بر اساس اطلاعیه شماره 1672\/ب\/98 مورخ 1398\/10\/25 این شرکت، بازارگردانی سهام  شرکت تامین مسکن جوانان در نماد معاملاتی (ثجوان1) با دامنه نوسان روزانه تا سقف  5 درصد و با استفاده از روش بازارگردانی مبتنی بر حراج در تابلو زرد بازار پایه  فرابورس ایران اعلام گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام  شرکت تامین مسکن جوانان در نماد معاملاتی (ثجوان1) از امروز یکشنبه مورخ  1398\/10\/29 صورت می پذیرد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.                   مدیریت عملیات بازارهای خارج از بورس"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"08:01"},{"title":"توقف نماد (رنیک1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (رنیک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت جنرال مکانیک متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"08:01"},{"title":"توقف نماد (وشمال1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وشمال1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت س. چشم انداز توسعه شمال متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/29","time":"08:01"},{"title":"توقف نماد (پتایر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ایران‌ تایر (پتایر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"08:01"}]