[{"title":"توقف نماد (وهنر1) - اطلاعات با اهمیت گروه الف","date":"98\/10\/29","time":"10:28","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وهنر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت گروه توسعه هنر ایران متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (فارس) با سررسید اردیبهشت ماه1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیارمعامله خرید و فروش سهام شرکت صنایع پتروشیمی خلیج فارس(فارس) با  سررسیداردیبهشت ماه1399 از امروز یکشنبه مورخ 29\/10\/1398 در بورس اوراق بهادار  تهران به شرح زیرآغاز می گردد: نماد معاملاتی دارایی پایه: فارس  نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید : ضفار2012-اختیارخ فارس-12000-03\/02\/1399 ضفار2013-اختیارخ فارس-13000-03\/02\/1399 نماد معاملاتی قراردادهای اختیار معامله فروش : طفار2012اختیارف فارس-12000-03\/02\/1399 طفار2013اختیارف فارس-13000-03\/02\/1399 سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقفوقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 29\/10\/1398 لغایت 03\/02\/1399 ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت ووه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه  شماره181\/70381 مورخ 29\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"10:24"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شپنا) با سررسید مهر ماه1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیارمعامله خرید و فروش سهام شرکت پالایش نفت اصفهان (شپنا) با سررسیدمهر ماه 1399 از امروز یکشنبه مورخ 29\/10\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: شپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید : ضشنا7056-اختیارخ شپنا-7500-28\/07\/1399 ضشنا7057-اختیارخ شپنا-8000-28\/07\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش : طشنا7056-اختیارف شپنا-7500-28\/07\/1399 طشنا7057-اختیارف شپنا-8000-28\/07\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت هایاز و هم جهت: بدون محدودیت دوره معاملاتی: 29\/10\/1398 لغایت 28\/07\/1399 ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، بای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/70380 مورخ 29\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"10:21"},{"title":"بازگشایی نماد معاملاتی(ثامان)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سامان گستر اصفهان(ثامان)با توجه به حد نصاب  نرسیدن مجمع عمومی عادی سالیانه ،با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است . مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"10:20"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شپنا) با سررسید خرداد ماه1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای اختیارمعامله خرید و فروش سهام شرکت پالایش نفت اصفهان (شپنا) با سررسیدخرداد ماه 1399 از امروز یکشنبه مورخ 29\/10\/1398 در بورس اوراق بهادار تهران به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: شپنا نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی تفاوت، حداقل یک قرارداد در زیان نماد معاملاتی قراردادهای اختیار معامله خرید : ضشنا3033-اختیارخ شپنا-7500- 25\/03\/1399 ضشنا3034-اختیارخ شپنا-8000- 25\/03\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش : طشنا3033-اختیارف شپنا-7500- 25\/03\/1399 طشنا3034-اختیارف شپنا-8000- 25\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیتهای باز و هم جهت: بدون محدودیت دوره معاملاتی: 29\/10\/1398 لغایت 25\/03\/1399 ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمن، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/70380 مورخ 29\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"10:20"},{"title":"بازگشایی نماد معاملاتی حق تقدم استفاده نشده(برکتح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت گروه دارویی  برکت(برکتح)جهت عرضه 362ر281ر108 عدد حق تقدم استفاده نشده با محدودیت هر دستور  خرید حداکثر000ر100عدد،<<بدون محدودیت نوسان قیمت>>آماده انجام معامله می  باشد.لازم به ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به  فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت  معامله مجدد را ندارد>>.همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"10:18"},{"title":"بازگشایی نماد معاملاتی (ثتران1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن تهران (ثتران1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  یکشنبه مورخ   1398\/10\/29 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"10:11"},{"title":"بازگشایی نماد معاملاتی (سبزوا1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سیمان لار سبزوار(سبزوا1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ   1398\/10\/29 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"10:06"},{"title":"بازگشایی نماد معاملاتی (حسینا1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه خدمات دریایی و بندری سینا (حسینا1)  پس از برگزاری مجمع عمومی عادی به طور فوق العاده صاحبان سهام، از طریق انجام  حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز یکشنبه مورخ 1398\/10\/29 آماده انجام معامله می باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"10:04"},{"title":"اطلاعیه مهم در خصوص سررسید نهایی اوراق مشارکت س.ص. کارکنان نفت(منفت9810)","body":"به اطلاع سرمایه گذاران محترم می رساند؛اوراق مشارکت شرکت سرمایه گذاری صندوق  بازنشستگی کارکنان صنعت نفت در نماد معاملاتی (منفت9810)، به منظور پرداخت اصل  مبلغ (مبلغ اسمی) و پرداخت آخرین سودعلی الحساب سه ماهه اوراق در تاریخ  30\/10\/1398 ،در پایان معاملات  امروز یکشنبه مورخ 29\/10\/1398 متوقف می شود. اصل  مبلغ اوراق و سود سه ماهه به دارنده اوراق در روز قبل از سررسید نهایی اوراق تعلق  می گیرد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"09:55"},{"title":"آغازمعاملات ثانویه اوراق منفعت دولت -واجد شرایط خاص در نماد (افاد621)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد621) با تعداد 10،000،000 ورقه به منظور آغاز معاملات  ثانویه، امروز یکشنبه مورخ 1398\/10\/29 بدون محدودیت دامنه نوسان قیمت در بازار  ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 36 ماهه با تاریخ  سررسید 1401\/09\/17 بوده و نرخ اوراق  17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد. (LOT = 100). 2)  محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه  می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و  پایاپای این اوراقهصورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های  شماره 1611\/ن\/98 مورخ 1398\/09\/20 و شماره 1600\/ن\/98 مورخ 1398\/09\/13 این شرکت در  سایت رسمی فرابورس ایران در دسترس می‌باشد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"09:48"},{"title":"تداوم توقف نماد (رنیک1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت جنرال مکانیک ، توقف نماد معاملاتی (رنیک1) حداکثر  برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"09:44"},{"title":"بازگشایی نماد معاملاتی (رنیک1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) پس از افشای اطلاعات  بااهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز یکشنبه مورخ 1398\/10\/29آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"09:42"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار فروش تبعی فولاد (هفولا810)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار فروش تبعی سهام  شرکت فولاد مبارکه با نماد (هفولا810) روز دوشنبه مورخ 30\/10\/1398 می باشد.  فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعمال مشتریان توسط کارگزار به معونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار فروش تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 53215\/181 مورخ 27\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، روش اعمال به شرح زیر است: خرید سهم به قیمت اعمال از  دارنده اوراق اختیار فروش تبعی توسط عرضه کننده. 5-کارمزد اعمال اوراق اختیار فروش تبعی برابر با 0.0005 ارزش اعمال بوده که از  طرفین(خریدار و عرضه کننده اوراق اختیار فروش تبعی) اخذ می شود. 6- خریدار اوراق اختیار فروش تبعی در صورت اعمال ملزم به پرداخت مالیات مقطوعی به  میزان نیم درصد (0.5 %) ارزش اعمال می باشد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"09:41"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار خرید تبعی تاپیکو(ظپیکو810)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار خرید تبعی سهام  شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین با نماد (ظپیکو810) روز دوشنبه  مورخ 30\/10\/1398 می باشد.  فرآیند اعمال اوراق اختیار خرید تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار خرید تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعما مشتریان توسط کارگزار به معاونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار خرید تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 51907\/181 مورخ 03\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، شرایط تسویه تعهدات در سررسید اوراق اختیار خرید تبعی  به شرح زیر است: انتقال سهم پایه اوراق اختیار خرید تبعی به قیمت اعمال از اشخاص  ملزم به واگذاری اختیار خرید به عرضه کننده اوراق اختیار فروش تبعی. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"09:38"},{"title":"پایان مهلت استفاده از حق تقدم خرید سهام در نماد (ورازیح1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  با توجه به اتمام مهلت استفاده از حق تقدم خرید سهام شرکت بیمه رازی در نماد  (ورازیح1) در تاریخ 1398\/10\/29، نماد معاملاتی مذکور در پایان معاملات امروز  یکشنبه مورخ 1398\/10\/29 متوقف می گردد. خریداران نهایی حق تقدم سهام جدید، می  بایست مفاد اطلاعیه شماره DPM-IOP-90 I-001 مورخ 1390\/05\/18 اداره نظارت بر  انتشار و ثبت اوراق بهادار سرمایه ای سازمان بورس و اوراق بهادار و مفاد بخشنامه  شماره 11010040 موضوع نامه شماره 121\/150481 مورخ30\/05\/1390 اداره امور کارگزاران  سازمان بورس و اوراق بهادار را مد نظر قرار دهند.                    مدیر عملیات بازارهای خارج از بورس","date":"98\/10\/29","time":"09:33"},{"title":"آغازمعاملات ثانویه اوراق دولت در نمادهای (افاد711) و (افاد731)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نمادهای معاملاتی (افاد711) با تعداد 10،000،000 ورقه و (افاد731) با  تعداد 10،000،000 ورقه به منظور آغاز معاملات ثانویه، امروز یکشنبه مورخ  398\/10\/29 بدون محدودیت دامنه نوسان قیمت در بازار ابزارهای نوین مالی فرابورس  ایران گشایش می‌یابد. اوراق مذکور، 42 ماهه با تاریخ سررسید 1402\/04\/11 بوده و  نرخ اوراق 17.9 درصد (هفده ممیز نه دهم درصد) علی‌الحساب سالانه تا سررسید با  مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار می‌باشد. در این خصوص توجه به  موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی  یا حقوقی 100 ورقه می‌باشد و سفارشات خرید باید در مضربی از 100 ورقه در سامانه  معاملاتی وارد گردد  (LOT = 100) 2) محدودیت حجمی (حداکثر تعداد اوراق بهادار) در  هر سفارشبه میزان 25،000 ورقه می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان  می‌باد. 4)تسویه حساب و پایاپای این اوراق به صورت T+1 می‌باشد. سایر اطلاعات  این اوراق در اطلاعیه‌های شماره 1641\/ن\/98 مورخ 1398\/10\/09 و شماره 1647\/ن\/98  مورخ 1398\/10\/17 این شرکت در سایت رسمی فرابورس ایران در دسترس می‌باشد. مدیر  عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"09:27"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ثالوند1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن الوند (ثالوند1) پس از  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق  انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز یکشنبه مورخ 1398\/10\/29 آماده انجام معامله می‌باشد.  لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"09:25"},{"title":"سررسید نهایی و توقف نماد معاملاتی (اشاد81)","body":"به اطلاع می‌رساند؛ نماد معاملاتی اوراق مشارکت دولتی8 - شرایط خاص981030 (اشاد81)  به منظور پرداخت اصل مبلغ اوراق و پرداخت آخرین سود علی‌الحساب سه ماهه اوراق در  تاریخ 1398\/10\/30 در پایان معاملات امروز یکشنبه مورخ 1398\/10\/29 متوقف می‌گردد.  یادآور می‌گردد، اصل مبلغ اوراق و سود علی‌الحساب سه ماهه به دارنده اوراق در روز  قبل از سررسید تعلق می‌گیرد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"09:25"},{"title":" بازگشایی مرتبه دوم نماد معاملاتی (شفارا1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت پتروشیمی فارابی (شفارا1) پس از ارایه  موارد منجر به تعلیق در قالب  افشای اطلاعات با اهمیت مصادیق گروه الف و ب، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز یکشنبه مورخ 29\/10\/1398 آماده انجام معامله می باشد.  لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/10\/29","time":"09:24"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ثنظام1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری ساختمانی نظام مهندسی ایران  (ثنظام1) پس از برگزاری مجامع عمومی عادی بطور فوق العاده و عادی سالیانه صاحبان  سهام، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ 29\/10\/1398 آماده انجام معامله  می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/10\/29","time":"09:24"},{"title":"توقف نماد (وهنر1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وهنر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت گروه توسعه هنر ایران متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/29","time":"09:24"},{"title":"بازگشایی نماد معاملاتی (وسبحان1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری سبحان (وسبحان1) پس از افشای  اطلاعات با اهمیت-گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/10\/29 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"09:21"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (جهرم1) پس از انتقال به تابلو پایه زرد","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1664\/ش\/98 مورخ 22\/10\/1398 این شرکت و  همچنین پیام های قبلی این مدیریت،نماد معاملاتی شرکت پتروشیمی جهرم (جهرم1) به  تابلو پایه زرد منتقل شده و از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای،امروز یکشنبه مورخ  29\/10\/1398 آماده انجام معامله می باشند. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. یادآور می گردد محدودیت حجمی(حداکثر  تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی مذکور به میزان 50،000 سهم می  باشد.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/29","time":"09:19"},{"title":"بازگشایی مرتبه دوم برخی نمادها پس از انتقال به تابلو پایه نارنجی","body":"کارگزاران محترم عضو فرابورس ایران،  به اطلاع می رساند؛ پیرو اطلاعیه شماره 1664\/ش\/98 مورخ 1398\/10\/22 این شرکت و  همچنین پیام های قبلی این مدیریت، نمادهای معاملاتی شرکت های داروسازی تهران شیمی  (شتهران1)، سرمایه گذاری معیار صنعت پارس (معیار1) و گروه فن آوا (فن آوا1) به  تابلو پایه نارنجی منتقل شده و از طریق انجام حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز یکشنبه مورخ  1398\/10\/29 آماده انجام معامله می باشند. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نمادهای مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.   یادآور می گردد محدودیت حجمی(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نمادهای  معاملاتی مذکور به میزان 50،000 سهم می باشد.         مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/29","time":"09:15"},{"title":"بازگشایی نماد معاملاتی (حفارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس(حفارس)با  توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/10\/29","time":"09:08"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"09:05"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (تاپیکو) در سررسید دی 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت سرمایه گذاری نفت و  گاز و پتروشیمی تأمین (تاپیکو) با سررسید دی ماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیارمعامله در سود امکان پذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند اسال درخواست اعمال برای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمل در  قراردادهای اختیار معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"09:05"},{"title":"وقفه معاملاتی نماد (دلقما1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دارویی‌ لقمان‌ (دلقما1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"09:04"},{"title":"وقفه معاملاتی نماد (کماسه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"09:04"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (فخوز) در سررسید دی 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت فولاد خوزستان (فخوز)  با سررسید دی ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذیر میاشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزر و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خو","date":"98\/10\/29","time":"09:04"},{"title":"بازگشایی نمادهای معاملاتی(وصندوق)،(غبشهر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری صندوق بازنشستگی(وصندوق)،  صنعتی بهشهر(غبشهر)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه  معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"09:03"},{"title":"حراج مجدد نمادهای معاملاتی (وتوصا)،(کسرام)،(قهکمت)،(پاسا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گروه سرمایه گذاری توسعه صنعتی  ایران(وتوصا)،پارس سرام(کسرام)،قند هکمتان(قهکمت)،ایران یاسا تایر و رابر(پاسا)  باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/10\/29","time":"09:01"},{"title":"توقف نماد (رنیک1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (رنیک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت جنرال مکانیک متوقف شد. بدیهی است نماد مذکور 60 دقیقه پس  از انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"08:57"},{"title":"اطلاعیه مهم در خصوص اوراق صکوک خرید دین مسکن جنوب (صمسکن912)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ قیمت اسمی اوراق صکوک خرید دین مسکن جنوب  در نماد (صمسکن912) با پرداخت بخشی از اصل اوراق به همراه سود ماهانه در انتهای  هر دوره ماهانه(28 ام هرماه)مطابق اطلاعیه پذیره نویسی شماره 61019\/181 مورخ  26\/03\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران(www.tse.ir) کاهش می  یابد. ارزش اسمی اوراق در تاریخ 29\/10\/1398 مبلغ (580،479 ریال) بوده و ضروری است  سرمایه گذاران محترم در محاسبه میزان سود روز شمار و مبلغ اسمی قابل دریافت در  سررسید نهایی اوراق، توجه لازم را داشته باشند. مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/10\/29","time":"08:33"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/29 گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/29","time":"08:21"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/03پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/29","time":"08:20"},{"title":"ادامه پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه(پارتین1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه های شماره 1660\/و\/98 مورخ 1398\/10\/18 و 1635\/و\/98  مورخ 1398\/10\/07 این شرکت، صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در  نظر دارد تعداد 80،400 واحد از واحد های سرمایه گذاری خود را از روز یکشنبه مورخ  1398\/10\/22 لغایت فردا دوشنبه مورخ 1398\/10\/30، به مدت 7 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 1،000،000 ریال در نماد (پارتین1)، از طریق بازار ابزارهای  نوین مالی پذیره‌نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع  صندوق: صندوق سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:80،400  واحد 3) نحوه پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ  150،000 ریال 4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10  واحد با رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل  خریداری توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقلوداکثر  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد  می‌باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود  که در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین  شده بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"08:13"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"08:12"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"08:12"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (ثجوان1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  بر اساس اطلاعیه شماره 1672\/ب\/98 مورخ 1398\/10\/25 این شرکت، بازارگردانی سهام  شرکت تامین مسکن جوانان در نماد معاملاتی (ثجوان1) با دامنه نوسان روزانه تا سقف  5 درصد و با استفاده از روش بازارگردانی مبتنی بر حراج در تابلو زرد بازار پایه  فرابورس ایران اعلام گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام  شرکت تامین مسکن جوانان در نماد معاملاتی (ثجوان1) از امروز یکشنبه مورخ  1398\/10\/29 صورت می پذیرد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.                   مدیریت عملیات بازارهای خارج از بورس","date":"98\/10\/29","time":"08:08"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"08:01"},{"title":"توقف نماد (رنیک1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (رنیک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت جنرال مکانیک متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/29","time":"08:01"},{"title":"توقف نماد (وشمال1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (وشمال1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت س. چشم انداز توسعه شمال متوقف  شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت،  از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر  عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/29","time":"08:01"},{"title":"توقف نماد (پتایر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ایران‌ تایر (پتایر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/29","time":"08:01"}]