[{"title":"بازگشایی نماد معاملاتی (بساما1)","date":"98\/10\/30","time":"10:37","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه سامان(بساما1) پس از برگزاری مجمع  عمومی فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال تصمیمات مذکور در  سامانه معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ 1398\/10\/30 آماده انجام  معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران"},{"title":"بازگشایی نماد معاملاتی (رنیک1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت جنرال مکانیک (رنیک1) پس از افشای اطلاعات  با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال  یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/10\/30 آماده انجام  معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و  حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در  دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه  دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر  عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"10:36"},{"title":"بازگشایی نماد معاملاتی (زماهان1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مجتمع تولید گوشت مرغ ماهان(زماهان1) پس از  افشای اطلاعات با اهمیت  گروه (ب)، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ  1398\/10\/30 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"10:34"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"10:34"},{"title":"بازگشایی نماد معاملاتی(فولاژح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت فولاد آلیاژی ایران(فولاژح) با توجه  به اعلام مهلت پذیره نویسی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"10:33"},{"title":"بازگشایی نماد معاملاتی (وساخت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران(وساخت)با توجه  به لغو مجمع عمومی عادی سالیانه با محدودیت نوسان قیمت با استفاده از مکانیزم  حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"10:32"},{"title":"بازگشایی نمادهای معاملاتی،(قشهد)،(قشکر)،(مرقام)،(چافست)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شهد(قشهد)، شکر(قشکر)پس از برگزاری مجمع  عمومی عادی سالیانه مبنی بر تقسیم سود نقدی، شرکت ایران ارقام(مرقام)پس از  برگزاری مجمع عمومی عادی سالیانه بدون تقسیم سود نقدی، شرکت افست(چافست)پس از  برگزاری مجامع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی_ عمومی فوق العاده بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"10:31"},{"title":"بازگشایی نماد معاملاتی حق تقدم استفاده نشده(ختراکح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت ریخته گری تراکتورسازی  ایران(ختراکح)جهت عرضه 370ر023ر20عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید حداکثر000ر50عدد،<<بدون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنینکارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق  تقدم خریداری شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت  نمایند. مدیریت عملیات بازارشرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"10:30"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (ارفعح1)","body":"به اطلاع می رساند؛ تعداد 12,465,293 حق تقدم استفاده نشده شرکت آهن و فولاد ارفع  (سهامی عام) در نماد (ارفعح1)، امروز دوشنبه مورخ 1398\/10\/30، بدون محدودیت دامنه  نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل ضروری  است: محدودیت حجمی خرید در هر سفارش 100,000 سهم و مهلت پذیره نویسی عمومی تا روز  یکشنبه مورخ 1398\/11\/13 می باشد، لذا نماد معاملاتی مذکور (ارفعح1) در پایان روز  معاملاتی یکشنبه مورخ 1398\/11\/13 متوقف می‌گردد. کارگزارانی که حق تقدم مذکور را  خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده را همزمان با  تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند. بدیهی است  مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم خریداری شده  (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده گذاری مرکزی،  وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پراخت نموده و کارگزارروشنده  مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به یادآوری است با توجه به  اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران محترم امکان فروش سهام  خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند. همچنین، با توجه به  اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد چنانچه تمایل داشته باشد بدهی  ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی از افزایش سرمایه را  با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز قبل از اتمام دوره  عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر مبنی بر تأیید خالص  بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس با بررسی و احراز  شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای معاملات مربوطه را مطابق  با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر می نماید. مدیر عملیات  بازار فرابورس ایران","date":"98\/10\/30","time":"10:21"},{"title":"تداوم توقف نماد (غشهداب1) جهت رفع ابهام یا اصلاح اطلاعات","body":"به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، به منظور رفع ابهام  یا اصلاح اطلاعات منتشره شرکت کشت و صنعت شهداب ناب خراسان ، توقف نماد معاملاتی  (غشهداب1) حداکثر برای 2 روز کاری تداوم می‌یابد. مدیریت عملیات بازار فرابورس  ایران","date":"98\/10\/30","time":"10:15"},{"title":"توقف نماد (زماهان1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (زماهان1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت مجتمع تولید گوشت مرغ ماهان متوقف شد. بدیهی است نماد مذکور  60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"09:50"},{"title":"آغازمعاملات ثانویه اوراق دولت در نماد (افاد711)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد711) با تعداد 10،000،000 ورقه به منظور آغاز  معاملات ثانویه، امروز دوشنبه مورخ 1398\/10\/30 بدون محدودیت دامنه نوسان قیمت در  بازار ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 42 ماهه با  تاریخ سررسید 1402\/04\/11 بوده و نرخ اوراق 17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد  (LOT = 100) 2) محدودیت  حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه می‌باشد. 3)  اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و پایاپای این اوراق  ب صورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های شماره 1641\/ن\/98  مورخ 1398\/10\/09 و شماره 1647\/ن\/98 مورخ 1398\/10\/17 این شرکت در سایت رسمی  فرابورس ایران در دسترس می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"09:41"},{"title":"توقف نماد (زماهان1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (زماهان1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت مجتمع تولید گوشت مرغ ماهان متوقف شد. بدیهی است نماد مذکور  60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"09:40"},{"title":"پذیره نویسی سهام در دست انتشارشرکت تامین سرمایه دماوند (در شرف تأسیس)","body":"کارگزاران محترم عضو فرابورس، به اطلاع می رساند؛  پیرو اطلاعیه شماره 1678\/الف\/98 مورخ 1398\/10\/29 این شرکت، تعداد 600 میلیون سهم  از سهام در دست انتشار شرکت تامین سرمایه دماوند (سهامی عام در شرف تأسیس) در  نماد (تماوند1) از روز سه شنبه مورخ 1398\/11\/01 حداکثر به مدت 30 روز از طریق  بازار سوم فرابورس ایران، پذیره نویسی می گردد. لازم به ذکر است پذیره نویسی به  روش ثبت سفارش و با قیمت 1.000 ریال (معادل ارزش اسمی هر سهم) صورت می پذیرد.  برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/30","time":"09:38"},{"title":"ادامه توقف نماد (پترول1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1)، با  توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:34"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (تاپیکو) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت سرمایه گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید دی ماه  1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد  اختیارمعامله در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت  مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولت عدم اعلام درخواست اعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمل همه  موقعیت های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 6- بر اساس مواد 42 و 44 دستورالعمل مذکور، به مقدار موجودی دارایی پایه در کد  معاملاتی فروشنده اختیار خرید تسویه به صورت فیزیکی انجام شده و مابقی موقعیتهای  تخصیص یافته بر اساس آخرین قیمت مبنای دارایی پایه در سررسید فیزیکی، تسویه نقدی  می شود. 7- در صورت نکول دارندگان موقعیت باز فروش، قرارداد اختیار معامله، تسویه نقدی شده  و مشمول جریمه خواهد شد. جریمه نکول برابر با یک درصد ارزش قرارداد بر حسب قیمت  اعمال می باشد. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قاردادهای اختیار معامله برابر با (پنج صدم درصد) 05\/0 درصد ارزش قرارداد برحسب  قیمت اعمال خواهد بود. 9- خریدار اختیار فروش و فروشنده اختیار خرید در صورت تسویه فیزیکی، ملزم به  پرداخت مالیات مقطوعی به میزان (پنج دهم درصد) 5\/0 درصد ارزش قرارداد برحسب قیمت  اعمال خواهند بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:32"},{"title":"پایان دوره معاملاتی اختیارمعاملات (تاپیکو) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز دوشنبه مورخ 30 دی ماه  1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت سرمایه  گذاری نفت و گاز و پتروشیمی تأمین (تاپیکو) در سررسید دی ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:30"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (فخوز) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت فولاد خوزستان (فخوز) در سررسید دی ماه 1398، نکات مهم درخصوص اعمال  قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق  بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق  بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواست اعمال،ر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های باز خود م باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود ","date":"98\/10\/30","time":"09:29"},{"title":"پایان دوره معاملاتی اختیارمعاملات (فخوز) در سررسید دی 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز دوشنبه مورخ 30 دی ماه  1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت فولاد  خوزستان (فخوز) در سررسید دی ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:28"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار خرید تبعی تاپیکو(ظپیکو810)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار خرید تبعی سهام  شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین با نماد (ظپیکو810) امروز دوشنبه  مورخ 30\/10\/1398 می باشد.  فرآیند اعمال اوراق اختیار خرید تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار خرید تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعال مشتریان توسط کارگزار به معاونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار خرید تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 51907\/181 مورخ 03\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، شرایط تسویه تعهدات در سررسید اوراق اختیار خرید تبعی  به شرح زیر است: انتقال سهم پایه اوراق اختیار خرید تبعی به قیمت اعمال از اشخاص  ملزم به واگذاری اختیار خرید به عرضه کننده اوراق اختیار فروش تبعی. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:25"},{"title":"بازگشایی نماد معاملاتی (پترول)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:25"},{"title":"پایان دوره معاملاتی اوراق اختیار خرید تبعی تاپیکو (ظپیکو810)","body":"به اطلاع سرمایه گذاران محترم می رساند، در پایان معاملات امروز دوشنبه مورخ  1398\/10\/30 نماد معاملاتی اوراق اختیار خرید تبعی سهام شرکت سرمایه گذاری نفت و  گاز و پتروشیمی تامین (ظپیکو810)، با توجه به سررسید اوراق، متوقف خواهد شد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:24"},{"title":"ادامه توقف نماد (شیران1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت س. صنایع‌شیمیایی‌ایران (شیران1)، با  توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می  یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:23"},{"title":"توقف نماد معاملاتی (سرچشمه1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری مس سرچشمه (سرچشمه1) جهت  برگزاری مجمع عمومی فوق‌العاده صاحبان سهام در روز چهارشنبه مورخ 1398\/11\/02، در  پایان معاملات امروز دوشنبه مورخ 1398\/10\/30 متوقف می‌شود. مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"09:22"},{"title":"آغازمعاملات ثانویه اوراق منفعت دولت -واجد شرایط خاص در نماد (افاد621)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد621) با تعداد 10،000،000 ورقه به منظور آغاز معاملات  ثانویه، امروز دوشنبه مورخ 1398\/10\/30 بدون محدودیت دامنه نوسان قیمت در بازار  ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 36 ماهه با تاریخ  سررسید 1401\/09\/17 بوده و نرخ اوراق  17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد. (LOT = 100). 2)  محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه  می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و  پایاپای این اوراقهصورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های  شماره 1611\/ن\/98 مورخ 1398\/09\/20 و شماره 1600\/ن\/98 مورخ 1398\/09\/13 این شرکت در  سایت رسمی فرابورس ایران در دسترس می‌باشد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"09:22"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار فروش تبعی فولاد (هفولا810)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار فروش تبعی سهام  شرکت فولاد مبارکه با نماد (هفولا810) امروز دوشنبه مورخ 30\/10\/1398 می باشد.  فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعمال مشتریان توسط کارگزار بهعاونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار فروش تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 53215\/181 مورخ 27\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، روش اعمال به شرح زیر است: خرید سهم به قیمت اعمال از  دارنده اوراق اختیار فروش تبعی توسط عرضه کننده. 5-کارمزد اعمال اوراق اختیار فروش تبعی برابر با 0.0005 ارزش اعمال بوده که از  طرفین(خریدار و عرضه کننده اوراق اختیار فروش تبعی) اخذ می شود. 6- خریدار اوراق اختیار فروش تبعی در صورت اعمال ملزم به پرداخت مالیات مقطوعی به  میزان نیم درصد (0.5 %) ارزش اعمال می باشد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:21"},{"title":"پایان دوره معاملاتی اوراق اختیار فروش تبعی فولاد (هفولا810)","body":"به اطلاع سرمایه گذاران محترم می رساند، در پایان معاملات امروز دوشنبه مورخ  1398\/10\/30 نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت فولاد مبارکه  (هفولا810)، با توجه به سررسید اوراق، متوقف خواهد شد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:20"},{"title":"توقف نماد (غشهداب1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (غشهداب1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت کشت و صنعت شهداب ناب خراسان متوقف شد. بدیهی است نماد مذکور  60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"09:19"},{"title":"اطلاعیه درخصوص حق تقدم استفاده نشده(سخزرح)،(برکتح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/10\/30","time":"09:15"},{"title":"بازگشایی نمادهای معاملاتی (قزوین)،(شیران)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات قند قزوین(قزوین)، سرمایه  گذاری صنایع شیمیایی ایران(شیران)با توجه به افشای اطلاعات با اهمیت گروه ب، با  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند،  همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف  شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:09"},{"title":"حراج مجدد نماد معاملاتی (برکتح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت گروه دارویی برکت (برکتح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با  استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:08"},{"title":"بازگشایی نمادهای معاملاتی (پتایر)،(شیراز)،(غگرجی)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های تولیدی ایران تایر(پتایر)،پتروشیمی  شیراز(شیراز)،بیسکویت گرجی(غگرجی)با توجه به افشای اطلاعات با اهمیت گروه  الف   بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"09:04"},{"title":"تغییر وضعیت نماد (قشیر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت قند شیروان قوچان و بجنورد (قشیر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (قشیر1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/10\/30","time":"09:04"},{"title":"توقف نماد (قشرین1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (قشرین1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت صنعتی و کشاورزی شیرین خراسان  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/10\/30","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/04پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/10\/30","time":"08:21"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/11\/30گشایش می یابند. مدیریت عملیات بازار","date":"98\/10\/30","time":"08:20"},{"title":"آخرین روز پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه(پارتین1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه های شماره 1660\/و\/98 مورخ 1398\/10\/18 و 1635\/و\/98  مورخ 1398\/10\/07 این شرکت، صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در  نظر دارد تعداد 80،400 واحد از واحد های سرمایه گذاری خود را از روز یکشنبه مورخ  1398\/10\/22 لغایت امروز دوشنبه مورخ 1398\/10\/30، به مدت 7 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 1،000،000 ریال در نماد (پارتین1)، از طریق بازار ابزارهای  نوین مالی پذیره‌نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع  صندوق: صندوق سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:80،400  واحد 3) نحوه پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ  150،000 ریال 4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10  واحد با رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل  خریداری توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقلحداکثر  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد  می‌باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود  که در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین  شده بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"08:02"},{"title":"توقف نماد (شیران1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت س. صنایع‌شیمیایی‌ایران (شیران1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"08:02"},{"title":"توقف نماد (خمهر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت مهرکام‌پارس‌ (خمهر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"08:01"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"08:01"},{"title":"توقف نماد (تایرا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تراکتورسازی‌ایران‌ (تایرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"08:01"},{"title":"توقف نماد (رنیک1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (رنیک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت جنرال مکانیک متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"08:01"},{"title":"آخرین روز پذیره نویسی واحدهای سرمایه گذاری صندوق جسورانه(پارتین1)","body":"به اطلاع می رساند؛ پیرو اطلاعیه های شماره 1660\/و\/98 مورخ 1398\/10\/18 و 1635\/و\/98  مورخ 1398\/10\/07 این شرکت، صندوق سرمایه گذاری جسورانه پارتیان (15% تأدیه) در  نظر دارد تعداد 80،400 واحد از واحد های سرمایه گذاری خود را از روز یکشنبه مورخ  1398\/10\/22 لغایت امروز دوشنبه مورخ 1398\/10\/30، به مدت 7 روز کاری با ارزش مبنای  هر واحد سرمایه گذاری 1،000،000 ریال در نماد (پارتین1)، از طریق بازار ابزارهای  نوین مالی پذیره‌نویسی نماید. در این خصوص توجه به موارد ذیل ضروری است: 1) نوع  صندوق: صندوق سرمایه گذاری جسورانه 2) تعداد واحدهای قابل پذیره نویسی:80،400  واحد 3) نحوه پذیره نویسی: معادل 15 % ارزش مبنای هر واحد سرمایه گذاری به مبلغ  150،000 ریال 4)نحوه تسویه و پایاپای: T+2؛ 5) سفارشات خرید می بایست مضربی از 10  واحد با رعایت حداقل حجم 1،000 واحد باشد. 6) حداقل و حداکثر تعداد واحد قابل  خریداری توسط هر کد معاملاتی حقیقی به ترتیب 1،000 و20,000 واحد و حداقلحداکثر  تعداد واحد قابل خریداری توسط هر کد معاملاتی حقوقی به ترتیب 1،000 و 80,000 واحد  می‌باشد 7) 85 درصد مابقی (معادل 850,000 ریال ) در تعهد سرمایه گذاران خواهد بود  که در طول دوره سرمایه گذاری و پیرو فراخوان های مدیر صندوق باید ظرف مهلت تعیین  شده بر اساس امیدنامه پرداخت شود. 8) با توجه به عدم تضمین سودآوری این صندوق ها،  کارگزاران می بایست قبل از خرید واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه  به مشتریان خود نسبت به اخذ تایید و امضای «اقرارنامه و بیانیه پذیرش ریسک پذیره  نویسی یا معامله واحدهای سرمایه گذاری صندوق سرمایه گذاری جسورانه پارتیان »  مطابق با پیوست اطلاعیه فوق الذکر، اقدام نمایند. 9) پس از اتمام پذیره نویسی،  مطابق پیام ناظر معاملات ثانویه این اوراق در بازار ابزارهای نوین مالی فرابورس  ایران آغاز می گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"08:02"},{"title":"توقف نماد (شیران1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت س. صنایع‌شیمیایی‌ایران (شیران1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"08:02"},{"title":"توقف نماد (خمهر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت مهرکام‌پارس‌ (خمهر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"08:01"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"08:01"},{"title":"توقف نماد (تایرا1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تراکتورسازی‌ایران‌ (تایرا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/10\/30","time":"08:01"},{"title":"توقف نماد (رنیک1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (رنیک1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت جنرال مکانیک متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/10\/30","time":"08:01"}]