[{"title":"توقف نماد معاملاتی اختیار فروش (طفار11161)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11161) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11071)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11061)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20011)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11141)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11141) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11001)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20011)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11081)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20081)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20101)","date":"98\/11\/1","time":"11:35","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11151) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20131) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:35"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11161)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11161) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11141)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11141) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11181) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20131) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11181) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11151)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11151) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار11031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار11031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:34"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:33"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:33"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار11061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار11061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:33"},{"title":"توقف نماد (فارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس (فارس1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"11:32"},{"title":"بازگشایی نماد معاملاتی (شمواد1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نماد معاملاتی شرکت تولید مواد اولیه الیاف مصنوعی (شمواد1) پس از برگزاری مجامع  عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام، از طریق انجام حراج ناپیوسته  بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  سه شنبه مورخ 1398\/11\/01 آماده انجام معامله می باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/11\/1","time":"10:59"},{"title":"توقف نماد (غسالم1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت ‌سالمین‌ (غسالم1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج ناپیوسته و  با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/1","time":"10:54"},{"title":"توقف نماد (خکاوه1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خکاوه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت سایپا دیزل متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/1","time":"10:53"},{"title":"توقف نماد (غسالم1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت ‌سالمین‌ (غسالم1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج ناپیوسته و  با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/1","time":"10:52"},{"title":"بازگشایی نماد معاملاتی (وشمال1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری چشم انداز توسعه شمال  (وشمال1) پس از افشا اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه  شنبه مورخ 01\/11\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/11\/1","time":"10:51"},{"title":"بازگشایی نماد معاملاتی (وشمال1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری چشم انداز توسعه شمال  (وشمال1) پس از افشا اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه  شنبه مورخ 01\/11\/1398 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/11\/1","time":"10:51"},{"title":"بازگشایی نماد معاملاتی (پارتا1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت مجتمع صنعتی آرتاویل تایر (پارتا1) پس از  ارایه موارد منجر به تعلیق در قالب افشای اطلاعات با اهمیت مصادیق گروه الف و ب،  از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله  پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/11\/01 آماده انجام معامله می  باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی  مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/11\/1","time":"10:50"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96111)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/11\/15 در نماد معاملاتی (تسه96111) جهت نقل و انتقال (خرید و فروش و هبه) در تاریخ 1398\/11\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  امروز سه شنبه مورخ 1398\/11\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/11\/15 در نماد  معاملاتی (تسه96111) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/12\/15  می‌باشد.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"10:46"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96111)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/11\/15 در نماد معاملاتی (تسه96111) جهت نقل و انتقال (خرید و فروش و هبه) در تاریخ 1398\/11\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات  امروز سه شنبه مورخ 1398\/11\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت  اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/11\/15 در نماد  معاملاتی (تسه96111) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/12\/15  می‌باشد.                                   مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"10:46"},{"title":"اطلاعیه در خصوص صندوق بذر امید آفرین (بذر)","body":"به اطلاع می رساند به دلیل اشکال در بروزرسانی NAV در صندوق سرمایه گذاری بذر امید  آفرین با نماد بذر، نماد مذکور تا رفع مشکل قابل معامله نمی باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"10:33"},{"title":"توقف نماد معاملاتی (قشرین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت  صنعتی و کشاورزی شیرین خراسان (قشرین1) جهت برگزاری مجمع  عمومی عادی سالیانه نوبت دوم صاحبان سهام در روز شنبه مورخ 1398\/11\/05 در پایان  معاملات امروز سه شنبه مورخ 1398\/11\/01 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/11\/1","time":"10:32"},{"title":"بازگشایی نماد معاملاتی(غگرجیح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت بیسکویت گرجی(غگرجیح) با توجه به  اعلام مهلت پذیره نویسی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"10:27"},{"title":"بازگشایی نمادهای معاملاتی(غگل)،(قنیشا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های گلوکوزان(غگل)، قند نیشابور(قنیشا) پس  از برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"10:26"},{"title":"بازگشایی نماد معاملاتی (فرآور)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فرآوری مواد معدنی ایران(فرآور)پس از  برگزاری مجمع عمومی فوق العاده مبنی بر تصویب افزایش سرمایه بدون محدودیت نوسان  قیمت بااستفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"10:23"},{"title":"بازگشایی نماد معاملاتی(پترول)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه پتروشیمی سرمایه گذاری  ایرانیان(پترول)با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"10:22"},{"title":"وقفه معاملاتی نماد (امید1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تامین سرمایه امید (امید1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"10:19"},{"title":"توقف نماد (کدما1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ دماوند (کدما1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:59"},{"title":"توقف نماد (کدما1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌ دماوند (کدما1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:59"},{"title":"تداوم تعلیق نماد معاملاتی (حرهشا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ مطابق با اطلاعیه منتشره در تارنمای کدال، با توجه به عدم رفع  ابهام، تعلیق نماد معاملاتی بنا به تشخیص شرکت فرابورس ایران حداکثر تا تاریخ  1398\/11\/15 ادامه می یابد. مدیریت عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/1","time":"09:56"},{"title":"وقفه معاملاتی نماد (بورس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بورس اوراق بهادار تهران (بورس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:53"},{"title":"آغاز دوره ثبت سفارش در نماد (تماوند1)","body":"کارگزاران محترم عضو فرابورس، به اطلاع می رساند؛ پیرو پیام قبلی این مدیریت در  خصوص پذیره نویسی سهام در دست انتشار شرکت تامین سرمایه دماوند (سهامی عام در شرف  تأسیس)  در نماد (تماوند1)  تاکید می‌شود دوره ثبت سفارش از ساعت 10:00 لغایت  12:00 می‌باشد.   مدیر عملیات بازارهای خارج از بورس","date":"98\/11\/1","time":"09:52"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شبندر) با سررسید اردیبهشت ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت بندرعباس (شبندر) با سررسید  اردیبهشت ماه 1399 از امروز سه شنبه مورخ 01\/11\/1398 در بورس اوراق بهادار تهران  به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: شبندر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضبدر2021-اختیارخ شبندر-8000-14\/02\/1399 ضبدر2022-اختیارخ شبندر-8500-14\/02\/1399 ضبدر2023-اختیارخ شبندر-9000-14\/02\/1399 ضبدر2024-اختیارخ شبندر-9500-14\/02\/1399 ضبدر2025-اختیارخ شبندر-10000-14\/02\/1399 ضبدر2026-اختیارخ شبندر-11000-14\/02\/1399 ضبدر2027-اختیارخ شبندر-12000-14\/02\/1399 ضبدر2028-اختیارخ شبندر-13000-14\/02\/1399 ضبدر2029-اختیارخ شبندر-14000-14\/02\/1399 ضبدر2030-اختیارخ شبندر-15000-14\/02\/1399 ضبدر2031-اختیارخ شبندر16000-14\/02\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طبدر2021-اختیارف شبندر-8000-14\/02\/1399 طبدر2022-اختیارف شبندر-8500-14\/02\/1399 طبدر2023-اختیارف شبندر-9000-14\/02\/1399 طبدر2024-اختیارف شبندر-9500-14\/02\/1399 طبدر2025-اختیارف شبندر-10000-14\/02\/1399 طبدر2026-اختیارف شبندر-11000-14\/02\/1399 طبدر2027-اختیارف شبندر-12000-14\/02\/1399 طبدر2028-اختیارف شبندر-13000-14\/02\/1399 طبدر2029-اختیارف شبندر-14000-14\/02\/1399 طبدر2030-اختیارف شبندر-15000-14\/02\/1399 طبدر2031-اختیارف شبندر-16000-14\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 01\/11\/1398 لغایت 14\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لام و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیهشماره  181\/70353 مورخ 28\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شبندر) با سررسید اردیبهشت ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت بندرعباس (شبندر) با سررسید  اردیبهشت ماه 1399 از امروز سه شنبه مورخ 01\/11\/1398 در بورس اوراق بهادار تهران  به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: شبندر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضبدر2021-اختیارخ شبندر-8000-14\/02\/1399 ضبدر2022-اختیارخ شبندر-8500-14\/02\/1399 ضبدر2023-اختیارخ شبندر-9000-14\/02\/1399 ضبدر2024-اختیارخ شبندر-9500-14\/02\/1399 ضبدر2025-اختیارخ شبندر-10000-14\/02\/1399 ضبدر2026-اختیارخ شبندر-11000-14\/02\/1399 ضبدر2027-اختیارخ شبندر-12000-14\/02\/1399 ضبدر2028-اختیارخ شبندر-13000-14\/02\/1399 ضبدر2029-اختیارخ شبندر-14000-14\/02\/1399 ضبدر2030-اختیارخ شبندر-15000-14\/02\/1399 ضبدر2031-اختیارخ شبندر16000-14\/02\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طبدر2021-اختیارف شبندر-8000-14\/02\/1399 طبدر2022-اختیارف شبندر-8500-14\/02\/1399 طبدر2023-اختیارف شبندر-9000-14\/02\/1399 طبدر2024-اختیارف شبندر-9500-14\/02\/1399 طبدر2025-اختیارف شبندر-10000-14\/02\/1399 طبدر2026-اختیارف شبندر-11000-14\/02\/1399 طبدر2027-اختیارف شبندر-12000-14\/02\/1399 طبدر2028-اختیارف شبندر-13000-14\/02\/1399 طبدر2029-اختیارف شبندر-14000-14\/02\/1399 طبدر2030-اختیارف شبندر-15000-14\/02\/1399 طبدر2031-اختیارف شبندر-16000-14\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 01\/11\/1398 لغایت 14\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لام و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: ال","date":"98\/11\/1","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شبندر) با سررسید اردیبهشت ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت بندرعباس (شبندر) با سررسید  اردیبهشت ماه 1399 از امروز سه شنبه مورخ 01\/11\/1398 در بورس اوراق بهادار تهران  به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: شبندر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضبدر2021-اختیارخ شبندر-8000-14\/02\/1399 ضبدر2022-اختیارخ شبندر-8500-14\/02\/1399 ضبدر2023-اختیارخ شبندر-9000-14\/02\/1399 ضبدر2024-اختیارخ شبندر-9500-14\/02\/1399 ضبدر2025-اختیارخ شبندر-10000-14\/02\/1399 ضبدر2026-اختیارخ شبندر-11000-14\/02\/1399 ضبدر2027-اختیارخ شبندر-12000-14\/02\/1399 ضبدر2028-اختیارخ شبندر-13000-14\/02\/1399 ضبدر2029-اختیارخ شبندر-14000-14\/02\/1399 ضبدر2030-اختیارخ شبندر-15000-14\/02\/1399 ضبدر2031-اختیارخ شبندر16000-14\/02\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طبدر2021-اختیارف شبندر-8000-14\/02\/1399 طبدر2022-اختیارف شبندر-8500-14\/02\/1399 طبدر2023-اختیارف شبندر-9000-14\/02\/1399 طبدر2024-اختیارف شبندر-9500-14\/02\/1399 طبدر2025-اختیارف شبندر-10000-14\/02\/1399 طبدر2026-اختیارف شبندر-11000-14\/02\/1399 طبدر2027-اختیارف شبندر-12000-14\/02\/1399 طبدر2028-اختیارف شبندر-13000-14\/02\/1399 طبدر2029-اختیارف شبندر-14000-14\/02\/1399 طبدر2030-اختیارف شبندر-15000-14\/02\/1399 طبدر2031-اختیارف شبندر-16000-14\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 01\/11\/1398 لغایت 14\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لام و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیهشماره  181\/70353 مورخ 28\/10\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:45"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شبندر) با سررسید اردیبهشت ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت بندرعباس (شبندر) با سررسید  اردیبهشت ماه 1399 از امروز سه شنبه مورخ 01\/11\/1398 در بورس اوراق بهادار تهران  به شرح زیر آغاز می گردد: نماد معاملاتی دارایی پایه: شبندر نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضبدر2021-اختیارخ شبندر-8000-14\/02\/1399 ضبدر2022-اختیارخ شبندر-8500-14\/02\/1399 ضبدر2023-اختیارخ شبندر-9000-14\/02\/1399 ضبدر2024-اختیارخ شبندر-9500-14\/02\/1399 ضبدر2025-اختیارخ شبندر-10000-14\/02\/1399 ضبدر2026-اختیارخ شبندر-11000-14\/02\/1399 ضبدر2027-اختیارخ شبندر-12000-14\/02\/1399 ضبدر2028-اختیارخ شبندر-13000-14\/02\/1399 ضبدر2029-اختیارخ شبندر-14000-14\/02\/1399 ضبدر2030-اختیارخ شبندر-15000-14\/02\/1399 ضبدر2031-اختیارخ شبندر16000-14\/02\/1399  نماد معاملاتی قراردادهای اختیار معامله فروش: طبدر2021-اختیارف شبندر-8000-14\/02\/1399 طبدر2022-اختیارف شبندر-8500-14\/02\/1399 طبدر2023-اختیارف شبندر-9000-14\/02\/1399 طبدر2024-اختیارف شبندر-9500-14\/02\/1399 طبدر2025-اختیارف شبندر-10000-14\/02\/1399 طبدر2026-اختیارف شبندر-11000-14\/02\/1399 طبدر2027-اختیارف شبندر-12000-14\/02\/1399 طبدر2028-اختیارف شبندر-13000-14\/02\/1399 طبدر2029-اختیارف شبندر-14000-14\/02\/1399 طبدر2030-اختیارف شبندر-15000-14\/02\/1399 طبدر2031-اختیارف شبندر-16000-14\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 01\/11\/1398 لغایت 14\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لام و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: ال","date":"98\/11\/1","time":"09:45"},{"title":"آغازمعاملات ثانویه اوراق منفعت دولت -واجد شرایط خاص در نماد (افاد621)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد621) با تعداد 10،000،000 ورقه به منظور آغاز معاملات  ثانویه، امروز سه شنبه مورخ 1398\/11\/01 بدون محدودیت دامنه نوسان قیمت در بازار  ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 36 ماهه با تاریخ  سررسید 1401\/09\/17 بوده و نرخ اوراق  17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد. (LOT = 100). 2)  محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه  می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و  پایاپای این اورابهصورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های  شماره 1611\/ن\/98 مورخ 1398\/09\/20 و شماره 1600\/ن\/98 مورخ 1398\/09\/13 این شرکت در  سایت رسمی فرابورس ایران در دسترس می‌باشد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:42"},{"title":"عرضه عمده سهام مدیریتی غیرکنترلی در نماد معاملاتی (نوین4)","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1638\/الف\/98 مورخ 1398\/10\/08 این شرکت،  میزان 17\/87 درصد (هفده ممیز هشتاد و هفت صدم درصد) سهام  مدیریتی غیرکنترلی شرکت  بیمه  نوین (سهامی عام) در نماد معاملاتی (نوین4) با قیمت پایه کل معادل حاصلضرب  قیمت پایه هر سهم ضربدر تعداد سهام قابل عرضه به شرط آنکه از مبلغ  873،207،100،744 ریال کمتر نباشد، روز دوشنبه مورخ 1398\/11\/07 از طریق بازار دوم  فرابورس ایران، مورد عرضه قرار می‌گیرد. برای اطلاع از جزییات بیشتر می‌توانید به  اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                   مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:40"},{"title":"پذیره نویسی حق تقدم استفاده نشده در نماد معاملاتی (ارفعح1)","body":"به اطلاع می رساند؛ تعداد 12,465,293 حق تقدم استفاده نشده شرکت آهن و فولاد ارفع  (سهامی عام) در نماد (ارفعح1)، امروز سه شنبه مورخ 1398\/11\/01، بدون محدودیت  دامنه نوسان قیمت آماده انجام معامله می باشد. در این خصوص توجه به موارد ذیل  ضروری است: محدودیت حجمی خرید در هر سفارش 100,000 سهم و مهلت پذیره نویسی عمومی  تا روز یکشنبه مورخ 1398\/11\/13 می باشد، لذا نماد معاملاتی مذکور (ارفعح1) در  پایان روز معاملاتی یکشنبه مورخ 1398\/11\/13 متوقف می‌گردد. کارگزارانی که حق تقدم  مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده را  همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پراخت نموده و  کارگزا فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  همچنین، با توجه به اینکه متعهد پذیره نویس، سهامدار عمده ناشر می باشد چنانچه  تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی  از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز  قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر  مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس  با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای  معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر  می نماید. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:36"},{"title":"آغازمعاملات ثانویه اوراق دولت در نماد (افاد711)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد711) با تعداد 10،000،000 ورقه به منظور آغاز  معاملات ثانویه، امروز سه شنبه مورخ 1398\/11\/01 بدون محدودیت دامنه نوسان قیمت در  بازار ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 42 ماهه با  تاریخ سررسید 1402\/04\/11 بوده و نرخ اوراق 17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد  (LOT = 100) 2) محدودیت  حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه می‌باشد. 3)  اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و پایاپای این اوراق ه صورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های شماره 1641\/ن\/98  مورخ 1398\/10\/09 و شماره 1647\/ن\/98 مورخ 1398\/10\/17 این شرکت در سایت رسمی  فرابورس ایران در دسترس می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:32"},{"title":"بازگشایی نماد معاملاتی (ذوب1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سهامی ذوب آهن اصفهان (ذوب1) پس از افشای  اطلاعات بااهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز سه شنبه مورخ 1398\/11\/01  آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:32"},{"title":"بازگشایی نماد معاملاتی (حریل1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت ریل پرداز سیر (حریل1) پس از افشای اطلاعات  با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز سه‌شنبه مورخ 1398\/11\/01 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:27"},{"title":"وقفه معاملاتی نماد (لبوتان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌صنعتی‌بوتان‌ (لبوتان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:23"},{"title":"پذیره نویسی سهام دردست انتشارشرکت تامین سرمایه دماوند (در شرف تأسیس)","body":"کارگزاران محترم عضو فرابورس،به اطلاع می رساند؛  پیرو اطلاعیه شماره 1678\/الف\/98 مورخ 1398\/10\/29 این شرکت، امروز سه شنبه مورخ  1398\/11\/01 تعداد 600،000،000 سهم از سهام در دست انتشار شرکت تامین سرمایه  دماوند (سهامی عام در شرف تأسیس)  در نماد (تماوند1) با نمونیک (Z0651) حداکثر به  مدت 30 روز از طریق بازار سوم فرابورس ایران، به روش ثبت سفارش و با قیمت اسمی  1،000 ریال، پذیره نویسی می گردد.  خرید صرفاً از طریق کارگزاران دارای مجوز فعالیت در فرابورس صورت می‌گیرد. دراین  خصوص توجه به موارد زیر ضروری است: 1) دوره ثبت سفارش ازساعت 10:00 لغایت ساعت  12:00 می‌باشد. 2) کلیه معامله گران برخط و غیر برخط به صورت همزمان طی دوره ثبت  سفارش می‌توانند اقدام به ورود سفارش خرید نمایند. 3) کلیه درخواست‌های خرید جهت  ورود سفارش می‌بایست به قیمت محدود (قیمت اسمی 1،000 ریال) باشد. 4) کارمزدها و  هزینه های پذیره نویسی سهام توسط ناشر و بر اساس ضوابط مصوب سازمان بورس واوراق  بهادار پرداخت می گردد. بدیهی است خریداران تنها مبلغ اسمی 1،000 را در پذیره  نویسی پرداخت می نمایند.  5) حداکثر سهام قابل خریداری توسط هر شخص حقیقی و حقوقی  تعداد 50،000 سهم می‌باشد. در صورت عدم تقاضا به میزان کل سهام در حال پذیره  نویسی، با اعلام هیات موسس و تایید فرابورس، سقف مزبور قابل افزایش می باشد. 6)  هر خریدار صرفا مجاز به ورود یک سفارش خرید در سامانه معاملاتی می‌باشد. 7)  سفارش‌های ثبت شده طی دوره ثبت سفارش قابل اصلاح یا حذف هستند. پس از پایان این  دوره، ورود، حذف یا اصلاح سفارش مجاز نیست. بدیهی است کارگزاران محترم می بایست  راس ساعت 12:00 هرگونه دسترسی معامله گران برخط و غیربرخط را مسدود نمایند. 8)  ثبت سفارش با کد گروهی مجاز نیست. 9) مدیر عرضه شرکت کارگزاری بورس بهگزین (سهامی  خاص) می‌باشد. 10) متعهد پذیره نویسی شرکت تامین سرمایه لوتوس پارسیان (سهامی  عام) با میزان تعهد 600 میلیارد ریال می باشد.  برای اطلاع از جزییات بیشتر م توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/11\/1","time":"09:17"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (افق) در سررسید بهمن 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت فروشگاه های زنجیره  ای افق کوروش (افق) با سررسید بهمن ماه 1398، نکات مهم درخصوص اعمال قراردادهای  مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار  تهران و فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار   به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله د سود امکان پذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخوست اعمال برای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قرردادهای اختیار معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:14"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (افق) در سررسید بهمن 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت فروشگاه های زنجیره  ای افق کوروش (افق) با سررسید بهمن ماه 1398، نکات مهم درخصوص اعمال قراردادهای  مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار  تهران و فرابورس ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار   به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله د سود امکان پذیر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخوست اعمال برای کارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش ","date":"98\/11\/1","time":"09:14"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (پاکشو) در سررسید بهمن 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت گروه صنعتی پاکشو  (پاکشو) با سررسید بهمن ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برایکارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطل","date":"98\/11\/1","time":"09:12"},{"title":"وقفه معاملاتی نماد (نمرینو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ایران‌ مرینوس‌ (نمرینو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:10"},{"title":"بازگشایی نمادهای معاملاتی (ورنا)،(وساخت)،(سصوفی)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سرمایه گذاری گروه صنعتی  رنا(ورنا)،سرمایه گذاری ساختمان ایران(وساخت)،کارخانجات سیمان صوفیان(سصوفی)با  توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات در نماد مذکور  در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:08"},{"title":"وقفه معاملاتی نماد (ثاباد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت توریستی ورفاهی آبادگران ایران (ثاباد1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:05"},{"title":"تغییر وضعیت نماد (وآوا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وآوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/11\/1","time":"09:05"},{"title":"وقفه معاملاتی نماد (ثاباد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت توریستی ورفاهی آبادگران ایران (ثاباد1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:05"},{"title":"تغییر وضعیت نماد (وآوا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وآوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/11\/1","time":"09:05"},{"title":"وقفه معاملاتی نماد (پکویر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کویر تایر (پکویر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:05"},{"title":"وقفه معاملاتی نماد (شدوص1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت دوده‌ صنعتی‌ پارس‌ (شدوص1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:05"},{"title":"تغییر وضعیت نماد (افرا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت افرانت (افرا1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (افرا1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/11\/1","time":"09:05"},{"title":"وقفه معاملاتی نماد (پسهند1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ لاستیکی‌  سهند (پسهند1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:05"},{"title":"تغییر وضعیت نماد (دکپسول1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید ژلاتین کپسول ایران (دکپسول1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (دکپسول1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:05"},{"title":"وقفه معاملاتی نماد (کسعدی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ سعدی‌ (کسعدی1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:05"},{"title":"تغییر وضعیت نماد (حآسا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) به دلیل نوسان قیمت  بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (حآسا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/11\/1","time":"09:05"},{"title":"وقفه معاملاتی نماد (ونیکی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه‌گذاری‌ ملی‌ایران‌ (ونیکی1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:05"},{"title":"تغییر وضعیت نماد (داوه1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی آوه سینا (داوه1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (داوه1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/11\/1","time":"09:04"},{"title":"وقفه معاملاتی نماد (سیلام1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ ایلام‌ (سیلام1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:04"},{"title":"تغییر وضعیت نماد (مادیرا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنایع ماشین های اداری ایران (مادیرا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (مادیرا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:04"},{"title":"تغییر وضعیت نماد (غگلستا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پاستوریزه پگاه گلستان (غگلستا1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (غگلستا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:04"},{"title":"وقفه معاملاتی نماد (حکشتی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشتیرانی جمهوری اسلامی ایران (حکشتی1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:04"},{"title":"تغییر وضعیت نماد (بالاس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مهندسی ساختمان تاسیسات راه آهن (بالاس1)  به دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (بالاس1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"09:04"},{"title":"تغییر وضعیت نماد (فرابورس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت فرابورس ایران (فرابورس1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (فرابورس1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/11\/1","time":"09:04"},{"title":"وقفه معاملاتی نماد (پردیس1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرمایه گذاری پردیس (پردیس1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:04"},{"title":"اطلاعیه مهم درخصوص پرداختهای دوره ای صندوق سرمایه گذاری امین یکم فردا","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 15994\/181 مورخ  09\/09\/1395 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران در خصوص  صندوق سرمایه گذاری در اوراق بهادار با درآمد ثابت امین یکم فردا(امین یکم)، در  پایان هر مقطع زمانی که ماهانه و در آخرین روز هر ماه است، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده  و متناسب با تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع،  دارنده واحدها بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد  سرمایه گذاری کاهش یافته و معادل قیمت مبنای آن می گردد. میزان سود تعلق گرفته در  قالب سود دی ماه 1398 مبلغ 171 ریال می باشد که به سرمایه گذاران پرداخت می شود.  لازم به ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار  نزد کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گرد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:04"},{"title":"بازگشایی نمادهای معاملاتی (تایرا)،(خمهر)،(تایراح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های تراکتورسازی ایران(تایرا)،مهر کام  پارس(خمهر)با توجه به افشای اطلاعات با اهمیت گروه  الف ،حق تقدم شرکت  تراکتورسازی ایران(تایراح) با توجه به بازگشایی نماد اصلی بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"09:03"},{"title":"حراج مجدد نمادهای معاملاتی (چافست)،(قشهد)،(برکتح)،(ختراکح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های افست (چافست)،شهد(قشهد)،حق تقدم استفاده  نشده شرکت های گروه دارویی برکت(برکتح)،ریخته گری تراکتورسازی ایران(ختراکح)  باتوجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده  از مکانیزم حراج آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/1","time":"09:01"},{"title":"ادامه توقف نماد (کدما1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت معدنی‌ دماوند (کدما1)، با توجه به عدم  رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه می یابد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"08:37"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  99\/02\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) گشایش  می یابند. مدیریت عملیات بازار","date":"98\/11\/1","time":"08:32"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/05 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/11\/05در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/11\/1","time":"08:29"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/12\/01گشایش می یابند. مدیریت عملیات بازار","date":"98\/11\/1","time":"08:28"},{"title":"توقف نماد (حریل1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (حریل1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت ریل پردازسیر متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00  جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"08:25"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (دارا1)","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1676\/ب\/98 مورخ 1398\/10\/29 این شرکت،  بازارگردانی واحدهای سرمایه گذاری  صندوق سرمایه گذاری دارا الگوریتم  در نماد  معاملاتی (دارا1) با دامنه نوسان روزانه 100 درصد (صد درصد) و با استفاده از روش  بازارگردانی مبتنی بر حراج در بازار ابزارهای نوین مالی فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی واحدهای سرمایه گذاری    صندوق سرمایه گذاری دارا الگوریتم  در نماد معاملاتی (دارا1) از امروز سه شنبه  مورخ 1398\/11\/01 صورت می‌پذیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه  مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات  بازار فرابورس ایران","date":"98\/11\/1","time":"08:13"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"08:13"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/1","time":"08:12"},{"title":"وقفه معاملاتی نماد (چکاوه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌کاغذسازی‌کاوه‌ (چکاوه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"08:01"},{"title":"توقف نماد (سصوفی1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ صوفیان‌ (سصوفی1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"08:01"},{"title":"توقف نماد (خکاوه1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (خکاوه1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت سایپا دیزل متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/1","time":"08:01"},{"title":"توقف نماد (وساخت1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه گذاری ساختمان ایران (وساخت1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/1","time":"08:01"}]