[{"title":"سررسید اسناد خزانه اسلامی در نماد (اخزا6121) و توقف نماد معاملاتی مذکور","date":"98\/11\/6","time":"09:16","body":"به اطلاع می رساند؛ نماد معاملاتی اسناد خزانه اسلامی در نماد (اخزا6121)، به منظور پرداخت مبالغ اسمی این اوراق، در پایان معاملات امروز یکشنبه مورخ 1398\/11\/06 متوقف می گردد. همچنین پیرو تدابیر اتخاذ شده از سوی دولت محترم مبنی بر پرداخت به موقع مبالغ اسمی اسناد خزانه اسلامی در نماد (اخزا6121) و لزوم برنامه ریزی به منظور تسویه این اوراق در سرررسید مورخ 1398\/11\/14، کلیه دارندگان این اوراق اعم از خریداران، پیمانکاران و دارندگان اسناد خزانه اسلامی، می بایست نسبت به اعلام شماره حساب بانکی خود به یکی از کارگزاری های عضو فرابورس ایران اقدام نموده باشند. مبلغ اسمی این اسناد خزانه اسلامی در سررسید مربوطه، صرفا به حساب بانکی معرفی شده دارندگان این اسناد که در سامانه تسویه شرکت سپرده گذاری مرکزی اوراق  بهادار وتسویه وجوه، ثبت شده باشد واریز خواهد شد.                                مدیر عملیات بازار فرابورس ایران"},{"title":"وقفه معاملاتی نماد (دفرا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/11\/6","time":"09:15","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآورده‌های‌ تزریقی‌ ایران‌ (دفرا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کاذر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/11\/6","time":"09:15","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآورده‌های‌نسوزآذر (کاذر1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی(بکام)","body":"به اطلاع می رساند،نماد معاملاتی شرکت کارخانجات تولیدی شهید قندی(بکام)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:12"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30211)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30211) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:10"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30261)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30261) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:10"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30271)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30271) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"توقف نماد (وهور1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (وهور1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت مدیریت انرژی امید تابان هور متوقف شد. بدیهی است نماد  مذکور 60 دقیقه پس از انتشار این پیام، به صورت حراج ناپیوسته بدون محدودیت دامنه  نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30341)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30341) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"وقفه معاملاتی نماد (سشرق1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ شرق‌ (سشرق1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70281)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70281) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"وقفه معاملاتی نماد (حفاری1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت حفاری شمال (حفاری1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70411)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70411) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"وقفه معاملاتی نماد (ستران1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ تهران‌ (ستران1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30191)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30191) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"وقفه معاملاتی نماد (دسبحا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی سبحان (دسبحا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30291)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30291) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:09"},{"title":"وقفه معاملاتی نماد (دالبر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت البرزدارو (دالبر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30281)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30281) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (سرود1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌شاهرود (سرود1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70251)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70251) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (شکربن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کربن‌ ایران‌ (شکربن1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70301) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (سکرد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان کردستان (سکرد1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70271)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70271) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (شکربن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کربن‌ ایران‌ (شکربن1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70301) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (سکرد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان کردستان (سکرد1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70271)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70271) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (سهگمت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌هگمتان‌ (سهگمت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70341)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70341) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30221)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30221) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30221)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30221) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70291)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70291) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70261)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70261) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30321) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30201)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30201) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30241)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30241) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70371)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70371) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"وقفه معاملاتی نماد (شکربن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کربن‌ ایران‌ (شکربن1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70301) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (سکرد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان کردستان (سکرد1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70271)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70271) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (سهگمت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌هگمتان‌ (سهگمت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70341)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70341) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30221)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30221) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (سهگمت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌هگمتان‌ (سهگمت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70341)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70341) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30221)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30221) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30221)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30221) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70291)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70291) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70261)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70261) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30321) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30201)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30201) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30241)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30241) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70371)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70371) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30241)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30241) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70391)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70391) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30301) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70251)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70251) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30231)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30231) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30181) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70391)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70391) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"وقفه معاملاتی نماد (خوساز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت محورسازان‌ایران‌خودرو (خوساز1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30221)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30221) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70291)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70291) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70261)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70261) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:08"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30321) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30201)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30201) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30241)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30241) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70371)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70371) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30241)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30241) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70391)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70391) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30301) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70251)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70251) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30231)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30231) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30181) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70391)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70391) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70311)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70311) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد (ثغرب1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (ثغرب1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70321) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30201)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30201) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30251)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30251) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70271)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70271) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30211)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30211) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70331)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70331) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30271)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30271) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70401)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70401) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30331)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30331) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70281)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70281) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70361)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70361) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70261)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70261) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70411)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70411) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30191)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30191) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70291)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70291) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30301) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70381)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70381) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70361)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70361) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30311)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30311) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70321) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70311)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70311) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد (ثغرب1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (ثغرب1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70321) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30201)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30201) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30251)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30251) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70271)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70271) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30211)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30211) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70331)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70331) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30271)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30271) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70401)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70401) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30331)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30331) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70281)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70281) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70361)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70361) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:07"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70261)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70261) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70411)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70411) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30191)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30191) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70291)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70291) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30301) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70381)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70381) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70361)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70361) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30311)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30311) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70321) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"وقفه معاملاتی نماد (فاذر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ آذرآب‌ (فاذر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70331)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70331) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30321) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30261)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30261) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70301) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا30181)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا30181) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30291)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30291) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"وقفه معاملاتی نماد (کگاز1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شیشه‌ و گاز (کگاز1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30231)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30231) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30341)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30341) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70401)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70401) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70341)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70341) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30251)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30251) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"وقفه معاملاتی نماد (کلوند1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کاشی‌ الوند (کلوند1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"وقفه معاملاتی نماد (سخزرح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت سیمان‌ خزر (سخزرح1) با توجه  به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70381)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70381) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30331)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30331) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70351)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70351) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30281)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30281) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"تغییر وضعیت نماد (ودی1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت بیمه دی (ودی1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (ودی1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/11\/6","time":"09:06"},{"title":"وقفه معاملاتی نماد (تمحرکه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌ (تمحرکه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"وقفه معاملاتی نماد (سخزر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ خزر (سخزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30311)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30311) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70351)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70351) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70371)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70371) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:06"},{"title":"تغییر وضعیت نماد (تاپکیش1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (تاپکیش1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"09:06"},{"title":"توقف نماد (غگل1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت گلوکوزان‌ (غگل1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:05"},{"title":"وقفه معاملاتی نماد (کساوه1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ کاشی‌ و سرامیک‌ سینا (کساوه1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70311)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70311) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:05"},{"title":"توقف نماد (اخابر1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت مخابرات ایران (اخابر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:05"},{"title":"تغییر وضعیت نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بهمن لیزینگ (ولبهمن1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولبهمن1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/11\/6","time":"09:05"},{"title":"توقف نماد (سصفها1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:05"},{"title":"توقف نماد (بورس1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت بورس اوراق بهادار  تهران (بورس1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:05"},{"title":"حراج مجدد نماد معاملاتی (بکاب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع جوشکاب یزد(بکاب) باتوجه به عدم کشف  قیمت در روز معاملاتی قبل و افشای اطلاعات با اهمیت گروه ب، بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:04"},{"title":"تعلیق نماد معاملاتی (داسوه1)","body":"به اطلاع فعالین محترم بازار می رساند؛ با توجه به اطلاعیه منتشر شده در تارنمای  کدال به نشانی codal.ir مبنی بر عدم رعایت الزامات دستورالعمل پذیرش در بورس  اوراق بهادار تهران توسط شرکت داروسازی‌ اسوه‌، نماد معاملاتی (داسوه1) تعلیق شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:48"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هکاما8121)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت باما (هکاما8121) با  توجه به توقف نماد اصلی در بازار نقد (کاما) متوقف شد. نماد مذکور همزمان با نماد  اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:40"},{"title":"توقف نماد (کاما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت باما (کاما1) با توجه به افشای اطلاعات با  اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج ناپیوسته و  بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/6","time":"08:40"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/10پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/11\/6","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/12\/06گشایش می یابند. مدیریت عملیات بازار","date":"98\/11\/6","time":"08:37"},{"title":"توقف نماد (ثنظام1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثنظام1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی نظام مهندسی  ایران متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/6","time":"08:35"},{"title":"نمادهای معاملاتی (سدشت) ،(دامین) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت های صنایع سیمان دشتستان(سدشت)،داروسازی  امین(دامین)مشمول دستورالعمل رفع گره معاملاتی می باشند.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:16"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"08:04"},{"title":"توقف نماد (غگرجی1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:01"},{"title":"توقف نماد معاملاتی (غگرجیح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت‌ بیسکویت‌ گرجی‌ (غگرجیح1) با  توجه به توقف نماد اصلی متوقف گردید. نماد مذکور همزمان با نماد اصلی بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:01"},{"title":"توقف نماد (غگرجی1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:01"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"08:01"}]