[{"title":"وقفه معاملاتی نماد (تمحرکه1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/11\/6","time":"09:06","body":"به اطلاع می رساند نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌ (تمحرکه1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (سخزر1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/11\/6","time":"09:06","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ خزر (سخزر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا30311)","date":"98\/11\/6","time":"09:06","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا30311) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضمخا70351)","date":"98\/11\/6","time":"09:06","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت مخابرات ایران  (ضمخا70351) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70371)","date":"98\/11\/6","time":"09:06","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70371) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (تاپکیش1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/11\/6","time":"09:06","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تجارت الکترونیک پارسیان کیش (تاپکیش1) به  دلیل نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (تاپکیش1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران"},{"title":"توقف نماد (غگل1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/11\/6","time":"09:05","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت گلوکوزان‌ (غگل1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتی نماد (کساوه1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/11\/6","time":"09:05","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌ کاشی‌ و سرامیک‌ سینا (کساوه1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طمخا70311)","date":"98\/11\/6","time":"09:05","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت مخابرات ایران  (طمخا70311) با توجه به توقف نماد اصلی در بازار نقد (اخابر) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد (اخابر1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/11\/6","time":"09:05","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت مخابرات ایران (اخابر1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (ولبهمن1) به دلیل نوسان قیمت بیش از 20 درصد","date":"98\/11\/6","time":"09:05","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شرکت بهمن لیزینگ (ولبهمن1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (ولبهمن1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران"},{"title":"توقف نماد (سصفها1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/11\/6","time":"09:05","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سیمان‌اصفهان‌ (سصفها1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (بورس1) به علت تغییرات بیش از 50 درصدی قیمت","date":"98\/11\/6","time":"09:05","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت بورس اوراق بهادار  تهران (بورس1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتی (بکاب)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع جوشکاب یزد(بکاب) باتوجه به عدم کشف  قیمت در روز معاملاتی قبل و افشای اطلاعات با اهمیت گروه ب، بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"09:04"},{"title":"تعلیق نماد معاملاتی (داسوه1)","body":"به اطلاع فعالین محترم بازار می رساند؛ با توجه به اطلاعیه منتشر شده در تارنمای  کدال به نشانی codal.ir مبنی بر عدم رعایت الزامات دستورالعمل پذیرش در بورس  اوراق بهادار تهران توسط شرکت داروسازی‌ اسوه‌، نماد معاملاتی (داسوه1) تعلیق شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:48"},{"title":"توقف نماد معاملاتی اختیار فروش تبعی (هکاما8121)","body":"به اطلاع میرساند نماد معاملاتی اوراق اختیار فروش تبعی شرکت باما (هکاما8121) با  توجه به توقف نماد اصلی در بازار نقد (کاما) متوقف شد. نماد مذکور همزمان با نماد  اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:40"},{"title":"توقف نماد (کاما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت باما (کاما1) با توجه به افشای اطلاعات با  اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج ناپیوسته و  بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/6","time":"08:40"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/10پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/11\/6","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/12\/06گشایش می یابند. مدیریت عملیات بازار","date":"98\/11\/6","time":"08:37"},{"title":"توقف نماد (ثنظام1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثنظام1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی نظام مهندسی  ایران متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/6","time":"08:35"},{"title":"نمادهای معاملاتی (سدشت) ،(دامین) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت های صنایع سیمان دشتستان(سدشت)،داروسازی  امین(دامین)مشمول دستورالعمل رفع گره معاملاتی می باشند.مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:16"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"08:04"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"08:04"},{"title":"توقف نماد (غگرجی1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:01"},{"title":"توقف نماد معاملاتی (غگرجیح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت‌ بیسکویت‌ گرجی‌ (غگرجیح1) با  توجه به توقف نماد اصلی متوقف گردید. نماد مذکور همزمان با نماد اصلی بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:01"},{"title":"توقف نماد (غگرجی1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/6","time":"08:01"},{"title":"توقف نماد (فولای1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (فولای1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع فولاد آلیاژی یزد متوقف شد. بدیهی است نماد مذکور تا  ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/6","time":"08:01"}]