[{"title":"اطلاعیه در خصوص اعمال اوراق اختیار فروش تبعی تاپیکو (هپیکو811)","date":"98\/11\/7","time":"11:44","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار فروش تبعی سهام  شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین با نماد (هپیکو811) امروز دوشنبه  مورخ 07\/11\/1398 می باشد.  فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعال مشتریان توسط کارگزار به معاونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار فروش تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 51908\/181 مورخ 03\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، روش اعمال به شرح زیر است: خرید سهم به قیمت اعمال از  دارنده اوراق اختیار فروش تبعی توسط عرضه کننده. 5-کارمزد اعمال اوراق اختیار فروش تبعی برابر با 0.0005 ارزش اعمال بوده که از  طرفین(خریدار و عرضه کننده اوراق اختیار فروش تبعی) اخذ می شود. 6- خریدار اوراق اختیار فروش تبعی در صورت اعمال ملزم به پرداخت مالیات مقطوعی به  میزان نیم درصد (0.5 %) ارزش اعمال می باشد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"اتمام پذیره نویسی اوراق مشارکت لیزینگ پارسیان(پارسا211)","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند امروز دوشنبه مورخ 1398\/11\/07  پذیره نویسی اوراق مشارکت شرکت لیزینگ پارسیان در نماد(پارسا211)به پایان رسید.  همچنین معاملات ثانویه اوراق مذکور از طریق بورس اوراق بهادار تهران انجام خواهد  شد که زمان آن متعاقباً اعلام می شود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق  بهادار تهران","date":"98\/11\/7","time":"11:43"},{"title":"توقف نماد (ثنظام1) - اطلاعات با اهمیت گروه الف","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (ثنظام1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت س. ساختمانی نظام مهندسی  ایران متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام  این مدیریت، از طریق حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/7","time":"11:42"},{"title":"بازگشایی نمادهای معاملاتی (شپترو1)،(ثزاگرس1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نمادهای معاملاتی شرکت پتروشیمی آبادان (شپترو1) و شرکت سرمایه گذاری توسعه عمران  زاگرس چهارمحال بختیاری پس از افشای اطلاعات با اهمیت-گروه ب، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 1398\/11\/07 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مجدد نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد.                                  مدیریت عملیات بازارهای خارج از بورس","date":"98\/11\/7","time":"11:24"},{"title":"بازگشایی نماد معاملاتی(دلقما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت دارویی و بهداشتی لقمان(دلقما)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"11:02"},{"title":"وقفه معاملاتی نماد (سدور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ دورود (سدور1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"10:30"},{"title":"عرضه اولیه سهام به روش ثبت سفارش در نماد (فروی1)","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1689\/الف\/98 مورخ 1398\/11\/05این شرکت، فردا  سه شنبه مورخ 1398\/11\/08 تعداد 60،000،000 سهم از سهام شرکت ذوب روی اصفهان (سهامی  عام) برای اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد (فروی1) به  روش ثبت سفارش، عرضه می‌گردد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه  مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                                مدیر عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"10:11"},{"title":"حراج مجدد نماد معاملاتی(غگرجیح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت بیسکویت گرجی(غگرجیح)با توجه به عدم  کشف قیمت بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله  می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"10:11"},{"title":"توقف نماد (کماسه1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"10:06"},{"title":"ادامه پذیره نویسی اوراق مشارکت شرکت لیزینگ پارسیان در نماد(پارسا211)","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، اوراق مشارکت شرکت لیزینگ  پارسیان به منظور تأمین مالی بخشی از منابع مالی مورد نیاز جهت اعطای تسهیلات  لیزینگ در تاریخ 23\/10\/1398 در فهرست بازار اوراق بدهی بورس اوراق بهادار تهران  با نماد معاملاتی(پارسا211)درج شده است. پذیره نویسی این اوراق تا امروز دوشنبه  مورخ 07\/11\/1398 ادامه می یابد. سایر اطلاعات به شرح زیر است: نام اوراق:مشارکت لیزینگ پارسیان-3ماهه18% نماد معاملاتی: پارسا211 نوع اوراق: با نام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق: 18 درصد مدت اوراق:4 سال تعداد کل اوراق پذیرفته شده و قابل عرضه: 1،000،000 ورقه ارزش اسمی هر ورقه: 1،000،000 ریال تاریخ سررسید:05\/11\/1402 روش پذیره نویسی: حراج زمان تسویه:T+1\t محدودیتهای معاملاتی:  حداقل تغییر قیمت: 1 ریال  حداقل حجم هر سفارش: 1 ورقه  حداکثر حجم هر سفارش:10،000ورقه حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق:  ناشر شرکت لیزینگ پارسیان متعهد پذیره نویسی: شرکت تامین سرمایه لوتوس پارسیان  عامل فروش: شرکت کارگزاری پارسیان ضامن: گروه مالی پارسیان امین: موسسه حسابرسی آزمون پرداز ایران مشهود عامل پرداخت: شرکت سپرده گذاری مرکزی و تسویه وجوه  شرایط بازارگردانی: روش: حراج  بازارگردان: شرکت تامین سرمایه لوتوس پارسیان  کارگزار بازارگردان: شرکت کارگزاری پارسیان دامنه نوسان روزانه:5درصد دامنه مظنه:1درصد حداقل معاملات روزانه:5درصد حجم کل اوراق منتشره(50،000 ورقه) حداقل سفارش انباشته:5،000 ورقه علاقمندان می توانند برای کسب اطلاعات بیشتر به اطلاعیه شماره70489\/181  مورخ01\/11\/1398 منتشره در سایت شرکت بورس اوراق بهادار به نشانی www.TSE.ir بخش  اطلاعیه های بازار مراجعه فرمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:47"},{"title":"اصلاحیه - پرداخت سود در نماد معاملاتی (دارا1)","body":"به اطلاع می‌رساند؛ سود نقدی ماهانه صندوق سرمایه‌گذاری دارا الگوریتم (دارا1) به  ارزش 182 ریال به ازای هر واحد از طریق شرکت سپرده‌گذاری مرکزی به حساب دارندگان  واحدهای سرمایه‌گذاری صندوق مذکور پرداخت شد. لازم به ذکر است پس از پرداخت مبلغ  سود، ارزش واحدهای سرمایه‌گذاری صندوق مذکور (دارا1) به ارزش اسمی کاهش یافته  است. برای اطلاع از جزییات بیشتر می‌توانید به وب سایت رسمی صندوق سرمایه‌گذاری  دارا الگوریتم مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"09:43"},{"title":"عرضه عمده سهام مدیریتی غیرکنترلی شرکت بیمه نوین (نوین4)","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1638\/الف\/98 مورخ 1398\/10\/08 این شرکت،  شرکت تامین سرمایه  نوین (سهامی عام) در نظر دارد، تعداد 268,183,999  سهم معادل  17.87 (هفده ممیز هشتاد و هفت صدم درصد) سهام مدیریتی غیرکنترلی شرکت بیمه نوین  در نماد معاملاتی (نوین4) را بطور عمده و نقد با قیمت پایه هر سهم معادل قیمت  پایانی سهم در روز قبل از عرضه به اضافه 11 درصد به شرط آنکه از مبلغ 3،256 ریال  کمتر نباشد، امروز دوشنبه مورخ 1398\/11\/07 به فروش برساند. یادآور می گردد،  متقاضیان پس از واریز یا ارایه سپرده شرکت در رقابت، می توانند در رقابت خرید  سهام مذکور شرکت نمایند. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور  واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار  فرابورس ایران","date":"98\/11\/7","time":"09:40"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار فروش تبعی تاپیکو (هپیکو811)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار فروش تبعی سهام  شرکت سرمایه گذاری نفت و گاز و پتروشیمی تامین با نماد (هپیکو811) امروز دوشنبه  مورخ 07\/11\/1398 می باشد.  فرآیند اعمال اوراق اختیار فروش تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار فروش تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعال مشتریان توسط کارگزار به معاونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار فروش تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 51908\/181 مورخ 03\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، روش اعمال به شرح زیر است: خرید سهم به قیمت اعمال از  دارنده اوراق اختیار فروش تبعی توسط عرضه کننده. 5-کارمزد اعمال اوراق اختیار فروش تبعی برابر با 0.0005 ارزش اعمال بوده که از  طرفین(خریدار و عرضه کننده اوراق اختیار فروش تبعی) اخذ می شود. 6- خریدار اوراق اختیار فروش تبعی در صورت اعمال ملزم به پرداخت مالیات مقطوعی به  میزان نیم درصد (0.5 %) ارزش اعمال می باشد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:39"},{"title":"عرضه اولیه اسناد خزانه اسلامی در نماد (اخزا8171) در بازار فرابورس ایران","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1690\/الف\/98 مورخ 1398\/11\/05 این شرکت،  امروز دوشنبه مورخ 1398\/11\/07 اوراق با نام اسناد خزانه اسلامی با تاریخ سررسید  1401\/05\/12 در نماد معاملاتی (اخزا8171)، برای اولین بار از طریق بازار ابزارهای  نوین مالی فرابورس ایران عرضه می‌گردد. در این خصوص توجه به موارد ذیل ضروری است:  1) تعداد کل اوراق سپرده شده و قابل معامله تا تاریخ انتشار اطلاعیه مذکور  20,000,000 ورقه می‌باشد. 2) تاریخ سررسید اوراق مذکور 1401\/05\/12 می‌باشد. 3)  نحوه تسویه و پایاپای معاملات T+1 می باشد. 4) هیچگونه محدودیتی در خصوص تعداد  اوراق قابل خریداری توسط اشخاص حقیقی و حقوقی وجود ندارد. 5) محدودیت حجمی  (حداکثر تعداد اوراق بهادار در هر سفارش) 25،000 ورقه می‌باشد. 6) مبلغ اسمی  اسناد خزانه اسلامی (هر ورقه 1،000،000 ریال) در سررسید نهایی (تاریخ 1401\/05\/12)  توسط خزانه داری کل کشور تأمین شده و از طریق شرکت سپرده گذاری مرکزی اوراق  بادارو تسوه وجوه به حساب آخرین دارندگان اسناد خزانه اسلامی واریز خواهد شد.  برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه مذکور واقع در وب سایت رسمی  شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"09:39"},{"title":"پایان دوره معاملاتی اوراق اختیار فروش تبعی تاپیکو (هپیکو811)","body":"به اطلاع سرمایه گذاران محترم می رساند، در پایان معاملات امروز دوشنبه مورخ  1398\/11\/07 نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت سرمایه گذاری نفت و  گاز و پتروشیمی تامین (هپیکو811)، با توجه به سررسید اوراق، متوقف خواهد شد.  مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:37"},{"title":"وقفه معاملاتی نماد (سفار1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌فارس‌ (سفار1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:29"},{"title":"توقف نماد (سپ1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پرداخت الکترونیک سامان کیش (سپ1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:26"},{"title":"توقف نماد (سپ1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت پرداخت الکترونیک سامان کیش (سپ1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:26"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وبرق1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری کارکنان صنعت برق در منطقه  زنجان و قزوین (وبرق1) پس از برگزاری مجامع عمومی عادی سالیانه و تقسیم سود نقدی  هر سهم و فوق العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال آن در ساملنه  معاملات و پس از افشای اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته  بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  یکشنبه مورخ 06\/11\/1398 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام  حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت  حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/11\/7","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اوراق اختیار فروش تبعی کاما (هکاما812)","body":"به اطلاع می رساند نماد معاملاتی اوراق اختیار فروش تبعی سهام شرکت باما  (هکاما812) با توجه به بازگشایی نماد معاملاتی اصلی در بازار نقد(کاما) با  استفاده از مکانیزم حراج اماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:24"},{"title":"آغازمعاملات ثانویه اوراق دولت در نماد (افاد711)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد711) با تعداد 10،000،000 ورقه به منظور آغاز  معاملات ثانویه، امروز دوشنبه مورخ 1398\/11\/07 بدون محدودیت دامنه نوسان قیمت در  بازار ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 42 ماهه با  تاریخ سررسید 1402\/04\/11 بوده و نرخ اوراق 17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد  (LOT = 100) 2) محدودیت  حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه می‌باشد. 3)  اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و پایاپای این اوراق  ب صورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های شماره 1641\/ن\/98  مورخ 1398\/10\/09 و شماره 1647\/ن\/98 مورخ 1398\/10\/17 این شرکت در سایت رسمی  فرابورس ایران در دسترس می‌باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"09:20"},{"title":"آغازمعاملات ثانویه اوراق منفعت دولت -واجد شرایط خاص در نماد (افاد621)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نماد معاملاتی (افاد621) با تعداد 10،000،000 ورقه به منظور آغاز  معاملات ثانویه، امروز دوشنبه مورخ 1398\/11\/07 بدون محدودیت دامنه نوسان قیمت  در بازار ابزارهای نوین مالی فرابورس ایران گشایش می‌یابد. اوراق مذکور، 36 ماهه  با تاریخ سررسید 1401\/09\/17 بوده و نرخ اوراق  17.9 درصد (هفده ممیز نه دهم درصد)  علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار  می‌باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق قابل  خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه می‌باشد و سفارشات خرید  باید در مضربی از 100 ورقه در سامانه معاملاتی وارد گردد. (LOT = 100). 2)  محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه  می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد. 4)تسویه حساب و  پایاپای این اوراقهصورت T+1 می‌باشد. سایر اطلاعات این اوراق در اطلاعیه‌های  شماره 1611\/ن\/98 مورخ 1398\/09\/20 و شماره 1600\/ن\/98 مورخ 1398\/09\/13 این شرکت در  سایت رسمی فرابورس ایران در دسترس می‌باشد.                                          مدیر عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"09:19"},{"title":"بازگشایی نمادهای معاملاتی (بموتو)،(سفارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های موتو‍ژن(بموتو)،سیمان فارس و  خوزستان(سفارس)با توجه به افشای اطلاعات با اهمیت گروه ب، با محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند، همچنین ادامه معاملات  در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان  پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:17"},{"title":"بازگشایی نماد معاملاتی(ولیز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت لیزینگ ایران(ولیز)با توجه به تغییرات بیش  از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:14"},{"title":"بازگشایی نمادهای معاملاتی (غگرجی)،(غگرجیح)،(کاما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های بیسکویت گرجی(غگرجی)با توجه به افشای  اطلاعات با اهمیت گروه  الف ،حق تقدم شرکت بیسکویت گرجی(غگرجیح)با توجه به  بازگشایی نماد اصلی ،باما(کاما) با توجه به افشای اطلاعات با اهمیت گروه  الف   بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:12"},{"title":"درخصوص حق تقدم استفاده نشده(سخزرح)،(برکتح)،(خاذینح)،(وآذرح)،(لوتوسح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/11\/7","time":"09:11"},{"title":"حراج مجدد نمادهای معاملاتی(لوتوسح)،(پاساح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت تامین سرمایه لوتوس  پارسیان(لوتوسح)،حق تقدم شرکت ایران یاسا تایر و رابر(پاساح) با توجه به عدم کشف  قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:07"},{"title":"وقفه معاملاتی نماد (دتماد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدمواداولیه‌داروپخش‌ (دتماد1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"توقف نماد (خدیزل1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"به اطلاع می‌رساند؛ نماد معاملاتی (خدیزل1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"09:05"},{"title":"تغییر وضعیت نماد (دتولید1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (دتولید1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"09:05"},{"title":"وقفه معاملاتی نماد (برکتح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت گروه دارویی برکت (برکتح1) با  توجه به وقفه معاملاتی نماد اصلی، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"حراج مجدد نمادهای معاملاتی(لوتوس)،(پاساح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت تامین سرمایه لوتوس  پارسیان(لوتوسح)،حق تقدم شرکت ایران یاسا تایر و رابر(پاساح) با توجه به عدم کشف  قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"وقفه معاملاتی نماد (برکت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه دارویی برکت (برکت1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"وقفه معاملاتی نماد (فرآور1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت فرآوری‌موادمعدنی‌ایران‌ (فرآور1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"وقفه معاملاتی نماد (دانا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بیمه دانا (دانا1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"وقفه معاملاتی نماد (رکیش1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارت اعتباری ایران کیش (رکیش1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"وقفه معاملاتی نماد (دکوثر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"اطلاعیه مهم درخصوص تسویه نقدی اختیارمعاملات (شتران) در سررسید بهمن 98","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به فرارسیدن زمان  تسویه نقدی قراردادهای اختیار معامله خرید و فروش سهام شرکت پالایش نفت تهران  (شتران) با سررسید بهمن ماه 1398، نکات مهم درخصوص اعمال قراردادهای مذکور مطابق   دستورالعمل معاملات قرارداد اختیارمعامله در بورس اوراق بهادار تهران و فرابورس  ایران مصوب 26\/02\/1397 هییت مدیره سازمان بورس و اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خرید و فروشی که مایل به تسویه نقدی قراردادهای خود می  باشند، باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای  اعمال، نسبت به ارسال درخواستهای تسویه نقدی خود از طریق سامانه برخط اقدام کنند.  از آنجایی که اعمال قراردادها به صورت غیرخودکار است، مسیولیت عدم اعلام درخواست  اعمال، بر عهده مشتری می باشد. 2- بر اساس تبصره 1 ماده 37 دستورالعمل مذکور، اعمال به روش تسویه نقدی تنها برای  قراردادهای اختیار معامله در سود امکان پذر می باشد. همچنین شایان ذکر است تسویه  نقدی قراردادهای اختیار معامله بر اساس آخرین قیمت اعمال اعلامی توسط بورس و قیمت  مبنای دارایی پایه در سررسید نقدی انجام می شود. 3- مطابق با مصوبه کمیته محترم فقهی سازمان بورس و اوراق بهادار، انجام تسویه نقدی  منوط  بر موافقت طرفین قرارداد در سررسید بوده و لذا اعلام موافقت با تسویه نقدی،  به معنای اجرای نهایی این نوع تسویه نخواهد بود. 4- آن دسته از دارندگان موقعیت باز خرید موافق با تسویه نقدی که امکان تسویه نقدی  برای شان وجود نداشته است، در صورت تمایل می توانند مجدداً در سررسید فیزیکی و در  زمان تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال نمایند. 5- در تسویه نقدی امکان انتخاب یکی از دو حالت تسویه با پاره سهم (به کسری از  اندازه قرارداد) یا بدون پاره سهم (مضارب صحیحی از اندازه قرارداد) برای دارندگان  موقعیت باز خرید وجود دارد. 6- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برایکارگزار و مشتری، در  تسویه نقدی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه نقدی، موافق اعمال همه موقعیت  های باز خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعمال وجود نخواهد  داشت. 7- بر اساس مواد 42 و 44 دستورالعمل مذکور، در صورتی که نماد معاملاتی قرارداد  اختیار معامله در زمان تسویه نقدی متوقف باشد، در صورت اعلام طرفین، قرارداد  اختیار معامله بر اساس آخرین قیمت مبنای دارایی پایه در بازار نقد، تسویه نقدی می  شود. 8- مطابق با مصوبه 21\/09\/1397 سازمان بورس و اوراق بهادار، کارمزد اعمال در  قراردادهای اختیا معامله برابر با 05\/0 درصد(پنج صدم درصد) ارزش قرارداد برحسب  قیمت اعمال خواهد بود. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"وقفه معاملاتی نماد (حکشتی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشتیرانی جمهوری اسلامی ایران (حکشتی1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"توقف نماد (فمراد1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت آلومراد (فمراد1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:05"},{"title":"توقف نماد (حکشتی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کشتیرانی جمهوری اسلامی  ایران (حکشتی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:04"},{"title":"توقف نماد معاملاتی (چفیبرح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت‌ فیبر ایران‌ (چفیبرح1) با  توجه به توقف نماد اصلی متوقف گردید. نماد مذکور همزمان با نماد اصلی بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:04"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"09:04"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/11پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/11\/7","time":"08:29"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/12\/07گشایش می یابند. مدیریت عملیات بازار","date":"98\/11\/7","time":"08:28"},{"title":"نماد معاملاتی (بسویچ) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت پارس سویچ(بسویچ)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:27"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (بجهرم1)","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1688\/ب\/98 مورخ 1398\/11\/05 این شرکت،  بازارگردانی سهام شرکت توسعه مولد نیروگاهی جهرم در نماد معاملاتی (بجهرم1) با  دامنه نوسان روزانه قیمت مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم  فرابورس ایران با استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم فرابورس  ایران اعلام گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت توسعه  مولد  نیروگاهی جهرم در نماد معاملاتی (بجهرم1) از امروز دوشنبه مورخ 1398\/11\/07 صورت  می‌پذیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب  سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"08:03"},{"title":"توقف نماد (دعبید1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت لابراتوارداروسازی‌  دکترعبیدی‌ (دعبید1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:02"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (دمعیار1)","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1685\/ب\/98 مورخ 1398\/11\/05 این شرکت،  بازارگردانی واحدهای سرمایه گذاری  صندوق سرمایه گذاری با درآمد ثابت معیار  در  نماد معاملاتی (دمعیار1) با دامنه نوسان روزانه 100 درصد (صد درصد) و با استفاده  از روش بازارگردانی مبتنی بر حراج در بازار ابزارهای نوین مالی فرابورس ایران  اعلام گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی واحدهای سرمایه گذاری    صندوق سرمایه گذاری با درآمد ثابت معیار   در نماد معاملاتی (دمعیار1) از امروز  دوشنبه مورخ 1398\/11\/07 صورت می‌پذیرد. برای اطلاع از جزییات بیشتر می توانید به  اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                                            مدیر عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"08:02"},{"title":"توقف نماد (کحافظ1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کاشی‌ وسرامیک‌ حافظ‌  (کحافظ1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:02"},{"title":"توقف نماد (کفپارس1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت فرآورده‌های‌ نسوز  پارس‌ (کفپارس1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:02"},{"title":"توقف نماد (شکربن1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت کربن‌ ایران‌ (شکربن1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:02"},{"title":"توقف نماد (غپینو1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ مینو (غپینو1) با  توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:02"},{"title":"توقف نماد (بموتو1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت موتوژن‌ (بموتو1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز معاملاتی جاری  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:02"},{"title":"تغییر وضعیت نماد (زنگان1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعت روی زنگان (زنگان1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (زنگان1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/11\/7","time":"08:01"},{"title":"توقف نماد (تمحرکه1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌ (تمحرکه1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص  اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت  زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک  مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای  نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران  باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه  9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص  اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان  حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان  خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام  شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز  میواند منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به  مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا  یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان  محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                        مدیر عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"08:01"},{"title":"توقف نماد (بموتو1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت موتوژن‌ (بموتو1) با توجه به افشای اطلاعات  با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:01"},{"title":"توقف نماد (شپتروح1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شپتروح1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت پتروشیمی آبادان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/7","time":"08:01"},{"title":"توقف نماد (شپترو1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (شپترو1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت پتروشیمی آبادان متوقف شد.  بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از  طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/7","time":"08:01"},{"title":"توقف نماد (تمحرکه1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت ماشین‌سازی‌نیرومحرکه‌ (تمحرکه1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/7","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از  تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک  ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر  شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره  جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران  می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش)  جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به  تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می  توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت  رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/7","time":"08:01"}]