[{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20131)","date":"98\/11\/14","time":"14:56","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20131) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20031)","date":"98\/11\/14","time":"14:56","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20041)","date":"98\/11\/14","time":"14:55","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20071)","date":"98\/11\/14","time":"14:55","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20001)","date":"98\/11\/14","time":"14:55","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20071)","date":"98\/11\/14","time":"14:55","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20071) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20061)","date":"98\/11\/14","time":"14:55","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20101)","date":"98\/11\/14","time":"14:55","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:54"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20021) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:54"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:54"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:54"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20041) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:54"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:54"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20031) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:54"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20061) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:54"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:54"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:53"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20111) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:53"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20091) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:53"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20011) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:53"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20081) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:53"},{"title":"توقف نماد معاملاتی اختیار خرید (ضفار20121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت صنایع پتروشیمی خلیج  فارس (ضفار20121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:53"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20101) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:53"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20121) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:52"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20131) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:52"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20001) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:52"},{"title":"توقف نماد معاملاتی اختیار فروش (طفار20051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت صنایع پتروشیمی خلیج  فارس (طفار20051) با توجه به توقف نماد اصلی در بازار نقد (فارس) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:52"},{"title":"توقف نماد (فارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع پتروشیمی خلیج فارس (فارس1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی بعد بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"14:52"},{"title":"عرضه عمده سهام غیر مدیریتی در نماد معاملاتی (آرمان4)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1698\/خ\/98 مورخ 1398\/11\/08 این شرکت، تعداد 19,170.535 سهم معادل 1.27 درصد (یک  ممیز بیست و هفت صدم درصد) سهام غیرمدیریتی شرکت بیمه آرمان(سهامی عام) در نماد  معاملاتی (آرمان4) با قیمت پایه کل 46،852،787،540 ریال، در روز شنبه مورخ  1398\/11\/19 از طریق بازار پایه فرابورس ایران، مورد عرضه قرار می گیرد. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/11\/14","time":"13:34"},{"title":"عدم تایید معاملات در نمادهای معاملاتی (حکمت011) و (کرمان001)","body":"به اطلاع می رساند؛ معاملات امروز دوشنبه مورخ 1398\/11\/14 در نمادهای معاملاتی  اوراق مشارکت شرکت واسپاری حکمت ایرانیان (حکمت011) و اوراق رهنی شرکت کرمان  موتور(کرمان001) مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"13:29"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تملی6111)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک  ملی بهمن ماه سال 1396 در نماد معاملاتی (تملی6111) جهت نقل و انتقال (خرید و  فروش و هبه) در تاریخ 1398\/11\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در  پایان معاملات فردا سه‌شنبه مورخ 1398\/11\/15 متوقف می‌شود. همچنین لازم به ذکر  است، مدت اعتباراوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/11\/15 در  نماد معاملاتی (تملی6111) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ  1398\/12\/15 می‌باشد.                             مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"12:46"},{"title":"عرضه عمده سهام غیرمدیریتی شرکت بورس انرژی ایران (انرژی14)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛ پیرو اطلاعیه شماره  1700\/خ\/98 مورخ 1398\/11\/08 این شرکت، تعداد 2,283.000 سهم معادل 0\/38 درصد (سی و  هشت صدم درصد) سهام غیرمدیریتی شرکت بورس انرژی ایران (سهامی عام) در نماد  معاملاتی نهادهای مالی بورس انرژی (انرژی14) با قیمت پایه کل 23،747،766،000  ریال، در روز شنبه مورخ 1398\/11\/19 از طریق بازار پایه فرابورس ایران، مورد عرضه  قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب  سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/11\/14","time":"12:31"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (سرچشمه1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری مس سرچشمه (سرچشمه1) پس از  برگزاری مجمع عمومی فوق‌العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال  تصمیمات مذکور در سامانه معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/11\/14 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"11:42"},{"title":"عرضه عمده سهام مدیریتی غیرکنترلی در نماد معاملاتی (شاوان4)","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1667\/الف\/98 مورخ 1398\/10\/23 این شرکت،  میزان 20 درصد (بیست درصد) سهام مدیریتی غیرکنترلی شرکت پالایش نفت لاوان (سهامی  عام) در نماد معاملاتی (شاوان4) با قیمت پایه کل معادل حاصلضرب قیمت پایه هر سهم  ضربدر تعداد سهام قابل عرضه به شرط آنکه از مبلغ 11،044،537،918،720  ریال کمتر  نباشد، روز شنبه مورخ 1398\/11\/26 از طریق بازار دوم فرابورس ایران، مورد عرضه  قرار می‌گیرد. برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه مذکور واقع در وب  سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"11:27"},{"title":"توقف نمادهای معاملاتی (سهرمز)،(خفنر)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت سیمان  هرمزگان(سهرمز) جهت برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های  مالی، شرکت فنرسازی خاور(خفنر) جهت برگزاری مجمع عمومی فوق العاده بمنظور تصمیم  گیری در خصوص افزایش سرمایه متوقف خواهند شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/14","time":"11:21"},{"title":"توقف نمادهای معاملاتی (سهرمز)،(خفنر)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت سیمان  هرمزگان(سهرمز) جهت برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورت های  مالی، شرکت فنرسازی خاور(خفنر) جهت برگزاری مجمع عمومی فوق العاده بمنظور تصمیم  گیری در خصوص افزایش سرمایه متوقف خواهند شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/14","time":"11:21"},{"title":"ادامه ثبت معاملات در نماد معاملاتی(وآوا1)","body":"به اطلاع می رساند؛ در راستای ماده 5 دستورالعمل اجرایی نحوه انجام معاملات اوراق  بهادار در فرابورس ایران، امروز دوشنبه مورخ 1398\/11\/14 ادامه ثبت معاملات در نماد  معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) از ساعت 11:30 صورت خواهد گرفت.                                                     مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"11:20"},{"title":"ادامه ثبت معاملات در نماد معاملاتی(وآوا1)","body":"به اطلاع می رساند؛ در راستای ماده 5 دستورالعمل اجرایی نحوه انجام معاملات اوراق  بهادار در فرابورس ایران، امروز دوشنبه مورخ 1398\/11\/14 ادامه ثبت معاملات در نماد  معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) از ساعت 11:30 صورت خواهد گرفت.                                                     مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"11:20"},{"title":"بازگشایی نماد معاملاتی (کاسپین1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت داروسازی کاسپین تامین (کاسپین1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 1398\/11\/14 آماده انجام معامله می باشد. لازم به ذکر است  در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"11:17"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار خرید تبعی فولاد(ظفولا811)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار خرید تبعی سهام  شرکت فولاد مبارکه اصفهان با نماد (ظفولا811) امروز دوشنبه مورخ 14\/11\/1398 می  باشد.  فرآیند اعمال اوراق اختیار خرید تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار خرید تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعمال مشتریان توسط کارزار به معاونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار خرید تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 53215\/181 مورخ 27\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، شرایط تسویه تعهدات در سررسید اوراق اختیار خرید تبعی  به شرح زیر است: انتقال سهم پایه اوراق اختیار خرید تبعی به قیمت اعمال از اشخاص  ملزم به واگذاری اختیار خرید به عرضه کننده اوراق اختیار فروش تبعی. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"11:14"},{"title":"ادامه معاملات در نماد معاملاتی (فروی1)","body":"به اطلاع می رساند؛ درراستای ماده 5 دستورالعمل اجرایی نحوه انجام معاملات اوراق  بهادار در فرابورس ایران، امروز دوشنبه مورخ 1398\/11\/14 معاملات در نماد معاملاتی  شرکت ذوب روی اصفهان (فروی1) راس ساعت 11:15 انجام خواهد شد. لازم به ذکر است پس  از انجام معاملات، نماد مذکور مجدداً در حالت سفارش‌گیری قرار خواهد گرفت.  معاملات نماد معاملاتی شرکت ذوب روی اصفهان (فروی1) در صورت عدم وقوع سایر شرایط  تاثیرگذار بر نماد معاملاتی، در پایان بازار مجددا انجام خواهد شد.               مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"11:05"},{"title":"بازگشایی نماد معاملاتی (وهور1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت مدیریت انر‍ژی امید تابان هور (وهور1) پس  از افشای اطلاعات با اهمیت و رفع دلایل تعلیق، از طریق انجام حراج ناپیوسته بدون  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  دوشنبه مورخ 1398\/11\/14 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"10:58"},{"title":"بازگشایی نماد معاملاتی حق تقدم استفاده نشده(رتکوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت بازرسی فنی و کنترل خوردگی تکین  کو(رتکوح)جهت عرضه 778ر480ر4 عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید  حداکثر000ر50عدد،<<بدون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به  ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و  خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را  ندارد>>.همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری  شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"10:52"},{"title":"بازگشایی نماد معاملاتی حق تقدم استفاده نشده(رتکوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم شرکت بازرسی فنی و کنترل خوردگی تکین  کو(رتکوح)جهت عرضه 778ر480ر4 عدد حق تقدم استفاده نشده با محدودیت هر دستور خرید  حداکثر000ر50عدد،<<بدون محدودیت نوسان قیمت>>آماده انجام معامله می باشد.لازم به  ذکراست تنها کارگزار معرف <<ناظر>> حق تقدم استفاده نشده مجاز به فروش می باشد و  خریداران، حق فروش حق تقدم استفاده نشده را نخواهند داشت <<قابلیت معامله مجدد را  ندارد>>.همچنین کارگزارخریدار موظف به پرداخت وجه پذیره نویسی حق تقدم خریداری  شده می باشد، لذا خواهشمندست کارگزاران محترم نسبت به این موضوع دقت نمایند.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"10:52"},{"title":"بازگشایی نمادهای معاملاتی (شگل)،(سیلام)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گلتاش(شگل)پس از برگزاری مجمع عمومی عادی  سالیانه مبنی بر تقسیم سود نقدی، شرکت سیمان ایلام(سیلام)پس از برگزاری مجمع  عمومی فوق العاده مبنی بر تصویب افزایش سرمایه بدون محدودیت نوسان قیمت بااستفاده  از مکانیزم  حراج آماده انجام معامله می باشند.همچنین طبق اعلام شرکت افزایش  سرمایه شرکت تا تاریخ برگزاری مجمع عمومی عادی سالیانه ثبت نخواهد شد و سود نقدی  مصوب مجمع به سرمایه جدید <<حق تقدم های حاصل از افزایش سرمایه>> تعلق نمی گیرد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"10:49"},{"title":"بازگشایی نماد معاملاتی (سرچشمه1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری مس سرچشمه (سرچشمه1) پس از  برگزاری مجمع عمومی فوق‌العاده صاحبان سهام در خصوص افزایش سرمایه و اعمال  تصمیمات مذکور در سامانه معاملات، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/11\/14 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"10:49"},{"title":"توقف نماد (سصوفی1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ صوفیان‌ (سصوفی1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"10:48"},{"title":"بازگشایی مرتبه دوم  نماد معاملاتی (شبصیر1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت  تولیدات پتروشیمی قاید بصیر(شبصیر1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز دوشنبه مورخ 1398\/11\/14 آماده انجام معامله می‌باشد. لازم به ذکر  است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"10:30"},{"title":"پذیره‌نویسی حق تقدم استفاده نشده در نماد معاملاتی (تلیسهح1)","body":"به اطلاع می‌رساند؛ تعداد 2,111,665 حق تقدم استفاده نشده شرکت دامداری تلیسه  نمونه (سهامی عام) در نماد (تلیسهح1)، امروز دوشنبه مورخ 1398\/11\/14، بدون  محدودیت دامنه نوسان قیمت آماده انجام معامله می‌باشد. در این خصوص توجه به موارد  ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی  عمومی تا روز یکشنبه مورخ 1398\/11\/27 می‌باشد، لذا نماد معاملاتی مذکور (تلیسهح1)  در پایان روز معاملاتی یکشنبه مورخ 1398\/11\/27 متوقف می‌گردد. کارگزارانی که حق  تقدم مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده  را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پرداخت نموده  وکارگار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  همچنین، با توجه به اینکه متعهد پذیره‌نویس، سهامدار عمده ناشر می باشد چنانچه  تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی  از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز  قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر  مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس  با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای  معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر  می نماید. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"10:26"},{"title":"توقف نماد (ونفت1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری صنعت‌نفت‌‌ (ونفت1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"10:19"},{"title":"بازگشایی نماد معاملاتی(خفنر)","body":"به اطلاع می رساند،نماد معاملاتی شرکت فنرسازی خاور(خفنر)با توجه به تغییرات بیش  از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت  آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"10:14"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (بالاس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مهندسی ساختمان و تاسیسات راه آهن (بالاس1)  پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام و افشای اطلاعات  بااهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ 1398\/11\/14 آماده  انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات  باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی  امکان پذیر است.                                  مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"10:08"},{"title":"بازگشایی نماد معاملاتی(پکرمان)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه صنعتی بازر(پکرمان)با توجه به تغییرات  بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان  قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه  مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"10:07"},{"title":"وقفه معاملاتی نماد (قشهد1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شهد (قشهد1) با توجه به تغییرات بیش از 20  درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"10:05"},{"title":"پایان مدت اعتبار و توقف نماد معاملاتی (تسه96111)","body":"به اطلاع می‌رساند؛ مدت اعتبار اوراق گواهی حق تقدم استفاده از تسهیلات مسکن صادره  1396\/11\/15 در نماد معاملاتی (تسه96111) جهت نقل و انتقال (خرید و فروش و هبه) در  تاریخ 1398\/11\/15 به اتمام می‌رسد. لذا، نماد معاملاتی مذکور در پایان معاملات سه  شنبه مورخ 1398\/11\/15 متوقف می‌شود. همچنین لازم به ذکر است، مدت اعتباراوراق  گواهی حق تقدم استفاده از تسهیلات مسکن صادره 1396\/11\/15 در نماد معاملاتی  (تسه96111) جهت استفاده از تسهیلات از محل آن اوراق تا تاریخ 1398\/12\/15 می‌باشد.                                    مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:56"},{"title":"پرداخت سود در نماد معاملاتی (صایند1)","body":"به اطلاع می‌رساند؛ سود نقدی ماهانه صندوق سرمایه‌گذاری گنجینه آینده روشن در نماد  معاملاتی (صایند1) به ارزش 317 ریال به ازای هر واحد از طریق شرکت سپرده‌گذاری  مرکزی به حساب دارندگان واحدهای سرمایه‌گذاری صندوق مذکور پرداخت شد. لازم به ذکر  است پس از پرداخت مبلغ سود، ارزش واحدهای سرمایه‌گذاری صندوق مذکور (صایند1) به  ارزش اسمی کاهش یافته است. برای اطلاع از جزییات بیشتر می‌توانید به وب سایت رسمی  صندوق سرمایه‌گذاری گنجینه آینده روشن مراجعه فرمایید.                              مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:52"},{"title":"عرضه عمده سهام مدیریتی غیرکنترلی در نماد معاملاتی (شراز4)","body":"به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1653\/الف\/98 مورخ 1398\/10\/17 این شرکت،  میزان 20 درصد (بیست درصد) سهام مدیریتی غیرکنترلی شرکت پالایش نفت شیراز (سهامی  عام) در نماد معاملاتی (شراز4) با قیمت پایه کل معادل حاصلضرب قیمت پایه هر سهم  ضربدر تعداد سهام قابل عرضه به شرط آنکه از مبلغ 11،843،878،551،040 ریال کمتر  نباشد، روز یکشنبه مورخ 1398\/11\/20 از طریق بازار دوم فرابورس ایران، مورد عرضه  قرار می‌گیرد. برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه مذکور واقع در وب  سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.                  مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:42"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شبریز) با سررسید خردادماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تبریز (شبریز) با سررسید خردادماه  1399 از امروز دوشنبه مورخ 14\/11\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شبریز نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضریز3000-اختیارخ شبریز-26000-27\/03\/1399 ضریز3001-اختیارخ شبریز-28000-27\/03\/1399 ضریز3002-اختیارخ شبریز-30000-27\/03\/1399 ضریز3003-اختیارخ شبریز-32000-27\/03\/1399 ضریز3004-اختیارخ شبریز-34000-27\/03\/1399 ضریز3005-اختیارخ شبریز-36000-27\/03\/1399 ضریز3006-اختیارخ شبریز-38000-27\/03\/1399 ضریز3007-اختیارخ شبریز-40000-27\/03\/1399 ضریز3008-اختیارخ شبریز-44000-27\/03\/1399 ضریز3009-اختیارخ شبریز-48000-27\/03\/1399 ضریز3010-اختیارخ شبریز-5200-27\/03\/1399   نماد معاملاتی قراردادهای اختیار معامله فروش: طریز3000-اختیارف شبریز-26000-27\/03\/1399 طریز3001-اختیارف شبریز-28000-27\/03\/1399 طریز3002-اختیارف شبریز-30000-27\/03\/1399 طریز3003-اختیارف شبریز-32000-27\/03\/1399 طریز3004-اختیارف شبریز-34000-27\/03\/1399 طریز3005-اختیارف شبریز-36000-27\/03\/1399 طریز3006-اختیارف شبریز-38000-27\/03\/1399 طریز3007-اختیارف شبریز-40000-27\/03\/1399 طریز3008-اختیارف شبریز-44000-27\/03\/1399 طریز3009-اختیارف شبریز-48000-27\/03\/1399 طریز3010-اختیارف شبریز-52000-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 14\/11\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لزم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: ا","date":"98\/11\/14","time":"09:37"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شبریز) با سررسید خردادماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تبریز (شبریز) با سررسید خردادماه  1399 از امروز دوشنبه مورخ 14\/11\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شبریز نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضریز3000-اختیارخ شبریز-26000-27\/03\/1399 ضریز3001-اختیارخ شبریز-28000-27\/03\/1399 ضریز3002-اختیارخ شبریز-30000-27\/03\/1399 ضریز3003-اختیارخ شبریز-32000-27\/03\/1399 ضریز3004-اختیارخ شبریز-34000-27\/03\/1399 ضریز3005-اختیارخ شبریز-36000-27\/03\/1399 ضریز3006-اختیارخ شبریز-38000-27\/03\/1399 ضریز3007-اختیارخ شبریز-40000-27\/03\/1399 ضریز3008-اختیارخ شبریز-44000-27\/03\/1399 ضریز3009-اختیارخ شبریز-48000-27\/03\/1399 ضریز3010-اختیارخ شبریز-5200-27\/03\/1399   نماد معاملاتی قراردادهای اختیار معامله فروش: طریز3000-اختیارف شبریز-26000-27\/03\/1399 طریز3001-اختیارف شبریز-28000-27\/03\/1399 طریز3002-اختیارف شبریز-30000-27\/03\/1399 طریز3003-اختیارف شبریز-32000-27\/03\/1399 طریز3004-اختیارف شبریز-34000-27\/03\/1399 طریز3005-اختیارف شبریز-36000-27\/03\/1399 طریز3006-اختیارف شبریز-38000-27\/03\/1399 طریز3007-اختیارف شبریز-40000-27\/03\/1399 طریز3008-اختیارف شبریز-44000-27\/03\/1399 طریز3009-اختیارف شبریز-48000-27\/03\/1399 طریز3010-اختیارف شبریز-52000-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 14\/11\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لزم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعی شماره  181\/70798 مورخ 08\/11\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:37"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (شبریز) با سررسید خردادماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پالایش نفت تبریز (شبریز) با سررسید خردادماه  1399 از امروز دوشنبه مورخ 14\/11\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: شبریز نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضریز3000-اختیارخ شبریز-26000-27\/03\/1399 ضریز3001-اختیارخ شبریز-28000-27\/03\/1399 ضریز3002-اختیارخ شبریز-30000-27\/03\/1399 ضریز3003-اختیارخ شبریز-32000-27\/03\/1399 ضریز3004-اختیارخ شبریز-34000-27\/03\/1399 ضریز3005-اختیارخ شبریز-36000-27\/03\/1399 ضریز3006-اختیارخ شبریز-38000-27\/03\/1399 ضریز3007-اختیارخ شبریز-40000-27\/03\/1399 ضریز3008-اختیارخ شبریز-44000-27\/03\/1399 ضریز3009-اختیارخ شبریز-48000-27\/03\/1399 ضریز3010-اختیارخ شبریز-5200-27\/03\/1399   نماد معاملاتی قراردادهای اختیار معامله فروش: طریز3000-اختیارف شبریز-26000-27\/03\/1399 طریز3001-اختیارف شبریز-28000-27\/03\/1399 طریز3002-اختیارف شبریز-30000-27\/03\/1399 طریز3003-اختیارف شبریز-32000-27\/03\/1399 طریز3004-اختیارف شبریز-34000-27\/03\/1399 طریز3005-اختیارف شبریز-36000-27\/03\/1399 طریز3006-اختیارف شبریز-38000-27\/03\/1399 طریز3007-اختیارف شبریز-40000-27\/03\/1399 طریز3008-اختیارف شبریز-44000-27\/03\/1399 طریز3009-اختیارف شبریز-48000-27\/03\/1399 طریز3010-اختیارف شبریز-52000-27\/03\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 14\/11\/1398 لغایت 27\/03\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لزم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: ا","date":"98\/11\/14","time":"09:37"},{"title":"بازگشایی نماد معاملاتی (شبصیر1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت  تولیدات پتروشیمی قاید بصیر(شبصیر1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز دوشنبه مورخ 1398\/11\/14 آماده انجام معامله می‌باشد. لازم به ذکر  است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.  همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف  سفارشات مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:35"},{"title":"بازگشایی نماد معاملاتی (حپارسا1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت توسعه حمل و نقل ریلی پارسیان (حپارسا1) پس  از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با محدودیت دامنه  نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ  1398\/11\/14 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:32"},{"title":"بازگشایی نماد معاملاتی (زنگان1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت صنعت روی زنگان (زنگان1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  دوشنبه مورخ 1398\/11\/14 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:28"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (چنوپا1)","body":"کارگزاران محترم عضو فرابورس ایران به اطلاع می رساند؛ نماد معاملاتی شرکت نیوپان 22 بهمن(چنوپا1) پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم ، از طریق انجام حراج  ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز دوشنبه مورخ 14\/11\/1398 آماده انجام معامله می باشد. لازم به ذکر است  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                   مدیر عملیات بازارهای خارج از بورس","date":"98\/11\/14","time":"09:28"},{"title":"بازگشایی نماد معاملاتی (بزاگرس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید و مدیریت نیروگاه زاگرس کوثر  (بزاگرس1) پس از افشای اطلاعات با اهمیت – گروه ب، از طریق انجام حراج ناپیوسته  با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  دوشنبه مورخ 1398\/11\/14 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:24"},{"title":"اطلاعیه در خصوص اعمال اوراق اختیار خرید تبعی فولاد(ظفولا811)","body":"به اطلاع سرمایه گذاران محترم می رساند؛ تاریخ سررسید اوراق اختیار خرید تبعی سهام  شرکت فولاد مبارکه اصفهان با نماد (ظفولا811) امروز دوشنبه مورخ 14\/11\/1398 می  باشد.  فرآیند اعمال اوراق اختیار خرید تبعی به شرح زیر می باشد: 1-اعمال اوراق اختیار خرید تبعی منوط به ارایه درخواست اعمال از سوی دارنده اوراق  و از طریق کارگزار وی به بورس حداکثر تا ساعت 13 روز سررسید خواهد بود.  2-کارگزاران محترم می بایست درخواست اعمال مشتریان خود را به صورت تجمیعی در یک  فایل با فرمت اکسل و از طریق اتوماسیون اداری به معاونت بازار شرکت بورس ارسال  نمایند. فایل مذکور شامل نماد تبعی، نام و نام خانوادگی مشتری، کد بورسی و تعداد  معتبر اوراق تبعی در تاریخ سررسید می باشد. یادآور می شود به مکاتباتی که به صورت  موردی و جداگانه به این معاونت ارسال شود، ترتیب اثر داده نخواهد شد.  3-در صورت عدم ارایه درخواست اعمال از سوی دارنده اوراق و یا عدم ارسال درخواست  اعمال مشتریان توسط کارزار به معاونت بازار شرکت بورس در مهلت مقرر، اوراق  اختیار خرید تبعی اِعمال‌ نشده تلقی می شود.  4-مطابق با اطلاعیه عرضه شماره 53215\/181 مورخ 27\/10\/1397 منتشره در سایت شرکت  بورس اوراق بهادار تهران، شرایط تسویه تعهدات در سررسید اوراق اختیار خرید تبعی  به شرح زیر است: انتقال سهم پایه اوراق اختیار خرید تبعی به قیمت اعمال از اشخاص  ملزم به واگذاری اختیار خرید به عرضه کننده اوراق اختیار فروش تبعی. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:22"},{"title":"آغازمعاملات ثانویه اوراق دولت نمادهای(افاد811)(افاد821)(افاد831)(افاد841)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نمادهای معاملاتی (افاد811) با تعداد 15،000،000 ورقه، (افاد821) با  تعداد 10،000،000 ورقه، (افاد831) با تعداد 10،000،000 ورقه و (افاد841) با تعداد  12،000،000 ورقه  به منظور آغاز معاملات ثانویه، امروز دوشنبه مورخ 1398\/11\/14  بدون محدودیت دامنه نوسان قیمت در بازار ابزارهای نوین مالی فرابورس ایران گشایش  می‌یابد. اوراق مذکور، 42 ماهه با تاریخ سررسید 1402\/05\/05 بوده و نرخ اوراق 17.9  درصد (هفده ممیز نه دهم درصد) علی‌الحساب سالانه تا سررسید با مواعد پرداخت هر شش  ماه یکبار از تاریخ انتشار می‌باشد. در این خصوص توجه به موارد ذیل ضروریست:  1)حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 100 ورقه  می‌باشد و سفارشات خرید باید در مضربی از 100 ورقه در سامانه معاملاتی وارد  گردد.LOT = 100)) 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار) در هر سفارش به میزان 25،000 ورقه می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان می‌باشد.  4)تسویه حساب و پایاپای این اوراق به صورت T+1 می‌باشد. سایر اطلاعات این اوراق  در اطلاعیه‌های شماره 1679\/ن\/98 مورخ 1398\/11\/01 و شماره 1704\/ن\/98 مورخ  1398\/11\/12 این شرکت در سایت رسمی فرابورس ایران در دسترس می‌باشد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:22"},{"title":"بازگشایی نماد معاملاتی (بالاس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت مهندسی ساختمان و تاسیسات راه آهن (بالاس1)  پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام و افشای اطلاعات  بااهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و  با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز دوشنبه مورخ 1398\/11\/14 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:21"},{"title":"بازگشایی نمادهای معاملاتی(خکمک)،(سپاها)،(خپارس)،(ثمسکن)،(پارسیان)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های کارخانجات کمک فنر ایندامین  سایپا(خکمک)، سیمان سپاهان(سپاها)، پارس خودرو(خپارس)، گروه سرمایه گذاری  مسکن(ثمسکن)، بیمه پارسیان(پارسیان)با توجه به تغییرات بیش از 50 درصدی قیمت سهام  واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می  باشند، همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/14","time":"09:20"},{"title":"بازگشایی نماد معاملاتی (حآسا1)","body":"به اطلاع می رساند؛ نماد معاملاتی شرکت آسیا سیر ارس (حآسا1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  دوشنبه مورخ 1398\/11\/14 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:17"},{"title":"اطلاعیه درخصوص حق تقدم استفاده نشده(سخزرح)،(برکتح)،(وآذرح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/11\/14","time":"09:15"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:14"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:13"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:13"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:13"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:13"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:12"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30001) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:12"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:12"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:12"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:12"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:12"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30031) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:12"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30041) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30101)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30101) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30091) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30111)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30111) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"وقفه معاملاتی نماد (خچرخش1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت چرخشگر (خچرخش1) با توجه به تغییرات بیش از  20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30121)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30121) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30051) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30011) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30021) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:11"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30131) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:10"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30061) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:10"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپیک30081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت س. نفت و گاز و پتروشیمی  تأمین (ضپیک30081) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:10"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30131)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30131) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:10"},{"title":"توقف نماد معاملاتی اختیار فروش (طپیک30071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت س. نفت و گاز و پتروشیمی  تأمین (طپیک30071) با توجه به توقف نماد اصلی در بازار نقد (تاپیکو) متوقف شد.  نماد مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:10"},{"title":"توقف نماد (تاپیکو1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت س. نفت و گاز و پتروشیمی تأمین (تاپیکو1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:10"},{"title":"وقفه معاملاتی نماد (زمگسا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کشاورزی‌ ودامپروی‌ مگسال‌ (زمگسا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:08"},{"title":"وقفه معاملاتی نماد (قشکر1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت شکرشاهرود (قشکر1) با توجه به تغییرات بیش  از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس  معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران محترم  علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال (codal.ir)  و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ نمایند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:08"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30091) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30081) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30071) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:07"},{"title":"بازگشایی نمادهای معاملاتی(شدوص)،(رکیش)،(لخزر)،(فنوال)،(ستران)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های دوده صنعتی پارس(شدوص)،کارت اعتباری  ایران کیش(رکیش)،صنعتی پارس خزر(لخزر)،تولیدی نورد آلومینیوم(فنوال)و سیمان  تهران(ستران)باتوجه به تغییرات بیش از 50درصدی قیمت سهام با محدودیت نوسان قیمت  آماده انجام معامله می باشند،همچنین ادامه معاملات در نماد مذکور در دامنه مجاز  نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است.مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30061) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30051) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30041) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:07"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30031) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30021) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30001) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار فروش (طجار30011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار فروش (طجار30011) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30091)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30091) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30081)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30081) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30071)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30071) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:06"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30061)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30061) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30051)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30051) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:05"},{"title":"بازگشایی نماد معاملاتی (ما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت بیمه ما(ما)با توجه به افشای اطلاعات با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/14","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30041)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30041) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30031)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30031) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:05"},{"title":"در خصوص آغاز سفارش گیری و انجام معاملات در نماد معاملاتی (وشهر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  آغاز دوره سفارش گیری در نماد معاملاتی شرکت بانک شهر (وشهر1) پس از تصحیح دامنه  نوسان قیمتی نماد معاملاتی مذکور از ساعت 09:20 لغایت 09:50 صورت می پذیرد و  انجام معاملات در نماد معاملاتی (وشهر1) از ساعت 09:50 در دامنه نوسان مجاز قیمتی  (4 درصد) امکان پذیر خواهد بود.  مدیریت عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/14","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30021)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30021) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:05"},{"title":"تغییر وضعیت نماد (غپآذر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پگاه آذربایجان شرقی (غپآذر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غپآذر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30011)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30011) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:05"},{"title":"وقفه معاملاتی نماد قرارداد اختیار خرید (ضجار30001)","body":"به اطلاع می رساند، نماد معاملاتی قرارداد اختیار خرید (ضجار30001) بر روی سهام  شرکت بانک تجارت با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (وتجارت)، به  مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:04"},{"title":"تغییر وضعیت نماد (زفکا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت کشت و دامداری فکا (زفکا1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (زفکا1) آغاز می شود. مدیریت عملیات بازار  فرابورس ایران","date":"98\/11\/14","time":"09:04"},{"title":"تغییر وضعیت نماد (ثپردیس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری مسکن پردیس (ثپردیس1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (ثپردیس1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"09:04"},{"title":"وقفه معاملاتی نماد (وتجارت1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت بانک تجارت (وتجارت1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:04"},{"title":"حراج مجدد نماد معاملاتی (تکنو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت مهندسی تکنوتار(تکنو) باتوجه به عدم کشف  قیمت در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج  آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/14","time":"09:03"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/18پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/11\/14","time":"08:31"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/12\/14گشایش می یابند. مدیریت عملیات بازار","date":"98\/11\/14","time":"08:29"},{"title":"آغاز بازارگردانی مبتنی بر حراج در نماد معاملاتی (وملل1)","body":"به اطلاع می‌رساند؛ بر اساس اطلاعیه شماره 1692\/ب\/98 مورخ 1398\/11\/12 این شرکت،  بازارگردانی سهام شرکت اعتباری ملل در نماد معاملاتی (وملل1) با دامنه نوسان  روزانه قیمت مطابق با دامنه مجاز نوسان قیمت در بازارهای اول و دوم فرابورس ایران  با استفاده از روش بازارگردانی مبتنی بر حراج در بازار دوم فرابورس ایران اعلام  گردیده است. لازم به ذکر است اعمال آغاز بازارگردانی سهام شرکت اعتباری ملل در  نماد معاملاتی (وملل1) از امروز دوشنبه مورخ 1398\/11\/14 صورت می‌پذیرد. برای اطلاع  از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس  ایران مراجعه فرمایید.                                     مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"08:03"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز می تواند منجره ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                              مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"08:02"},{"title":"توقف نماد (بالاس1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (بالاس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت مهندسی ساختمان تاسیسات راه آهن متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"08:02"},{"title":"توقف نماد (بالاس1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (بالاس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت مهندسی ساختمان تاسیسات راه آهن متوقف شد. بدیهی است نماد  مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"08:01"},{"title":"توقف نماد (بزاگرس1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (بزاگرس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت نیروگاه زاگرس کوثر متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"08:01"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                      مدیر عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"08:01"},{"title":"توقف نماد (شکلر1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت نیروکلر (شکلر1) با توجه به افشای اطلاعات با  اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج ناپیوسته و  بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/14","time":"08:01"},{"title":"توقف نماد (حپارسا1) - اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند: نماد معاملاتی (حپارسا1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت توسعه حمل و نقل ریلی پارسیان متوقف شد. بدیهی است نماد مذکور  تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/14","time":"08:01"}]