[{"title":"وقفه معاملاتی نماد (کهمدا1) به علت تغییرات بیش از 20 درصدی قیمت","date":"98\/11\/15","time":"09:04","body":"به اطلاع می رساند نماد معاملاتی شرکت شیشه‌ همدان‌ (کهمدا1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد (کسرام1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت پارس‌ سرام‌ (کسرام1)  با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری کنفرانس اطلاع  رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای دسترسی به سامانه  تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را حداکثر تا پایان روز  جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و پاسخگویی توسط ناشر ثبت  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/15","time":"09:04"},{"title":"توقف نماد (ونیکی1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری‌  ملی‌ایران‌ (ونیکی1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور  برگزاری کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم  دارای دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود  را حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/15","time":"09:04"},{"title":"حراج مجدد نماد معاملاتی(رتکوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت بازرسی فنی و کنترل  خوردگی تکین کو(رتکوح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/15","time":"09:03"},{"title":"عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک صادراتی میدان نفتی آذر","body":"1 به اطلاع کلیه کارگزاران محترم عضو بورس انرژی ایران می‌رساند؛ پیرو انتشار  اطلاعیه عرضه اولیه قرارداد سلف موازی استاندارد نفت خام سبک صادراتی میدان نفتی  آذر در نماد  ساذر 991  در تاریخ 13\/11\/1398، از امروز سه¬شنبه مورخ 15\/11\/1398  به مدت 1 روز کاری تعداد 261,748 قرارداد سلف موازی استاندارد نفت خام سبک  صادراتی با قیمت اسمی هر قرارداد 9,551,160 ریال در نماد معاملاتی  ساذر 991  به  روش حراج ناپیوسته به عموم سرمایه‌گذاران عرضه می‌گردد. کارگزاران می‌توانند جهت  ورود سفارشهای خود در سامانه معاملات راس ساعت 9:30 اقدام نمایند.  در خصوص ورود سفارش در سامانه معاملات توجه به موارد ذیل ضروری است: 1. با توجه  به وجود محدودیت 7 رقمی در درج قیمت قرارداد سلف موازی استاندارد نفت خام سبک  صادراتی در سامانه معاملات بورس اوراق بهادار (سامانه نامک)، قیمت هر قرارداد به  صورت 6 رقمی (معادل 955،116) در سامانه معاملات نشان داده می‌شود. از آنجاییکه  قیمت واقعی هررارداد مبلغ 9,551,160 ریال می‌باشد، به منظور خرید تعداد مشخصی  قرارداد، کارگزاران می‌بایست پس از ضرب تعداد سفارش در عدد 10، نتیجه را در قسمت  تعداد وارد نمایند. بعنوان مثال برای ثبت سفارش خرید به میزان 100 قرارداد در  سامانه، می‌بایست عدد 100 را در 10 ضرب نموده، حاصل آن یعنی عدد 1000 را در قسمت  تعداد وارد ‌نمایند. 2. حداقل تعداد قرارداد قابل خرید توسط هر کد معاملاتی حقیقی  یا حقوقی  یک  قرارداد می‌باشد که بر اساس بند 1 این اطلاعیه در قسمت تعداد، عدد  10 را می‌بایست وارد نمایند. 3. هیچگونه محدودیتی در خرید این قرارداد توسط اشخاص  حقیقی یا حقوقی وجود ندارد. 4. محدودیت حجمی برای هر سفارش 200،000 (معادل 20،000  قرارداد) می‌باشد. 5. طول دوره عرضه اولیه 1 روز کاری می‌باشد. 6. تسویه حساب و  پایاپای این قراردادها به صورت T 1 می‌باشد. 7. پس از اتمام دوره عرضه اولیه،  معاملات ثانویه این قراردادها حداکثر 10 روز کاری پس از اتمام دوره عرضه اولیه در  تابوی سلف موازی استاندارد بازار مشتقه بورس انرژی ایران آغاز می‌گردد. محمد صالحی فر\t\t\t\t مدیر عملیات بازار فرآورده‌های هیدروکربوری","date":"98\/11\/15","time":"08:49"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/19 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/11\/19در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/11\/15","time":"08:38"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/12\/15گشایش می یابند. مدیریت عملیات بازار","date":"98\/11\/15","time":"08:36"},{"title":"نماد معاملاتی (قهکمت) مشمول دستورالعمل رفع گره معاملاتی","body":"به اطلاع می رساند، نماد معاملاتی شرکت قند هکمتان(قهکمت)مشمول دستورالعمل رفع گره  معاملاتی می باشد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/15","time":"08:23"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9611، تسه 9612 و تسه 9701 و تسه9702 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز می تواند منجره ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                              مدیر عملیات بازار فرابورس ایران","date":"98\/11\/15","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                      مدیر عملیات بازار فرابورس ایران","date":"98\/11\/15","time":"08:10"},{"title":"وقفه معاملاتی نماد (ختوقا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت قطعات‌ اتومبیل‌ ایران‌ (ختوقا1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/15","time":"08:02"},{"title":"توقف نماد (بکاب1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/15","time":"08:02"},{"title":"توقف نماد (مبین1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت مبین انرژی خلیج فارس (مبین1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/15","time":"08:01"},{"title":"تغییر وضعیت نماد (فرابورس1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت فرابورس ایران (فرابورس1) به دلیل نوسان  قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری  است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (فرابورس1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/11\/15","time":"08:01"},{"title":"توقف نماد معاملاتی (غگرجیح1)","body":"به اطلاع می رساند نماد معاملاتی حق تقدم سهام شرکت‌ بیسکویت‌ گرجی‌ (غگرجیح1) با  توجه به توقف نماد اصلی متوقف گردید. نماد مذکور همزمان با نماد اصلی بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/15","time":"08:01"},{"title":"توقف نماد (حبندر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (حبندر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت دریایی و کشتیرانی خط دریابندر  متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این  مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیر عملیات بازارهای خارج از بورس فرابورس ایران","date":"98\/11\/15","time":"08:01"},{"title":"توقف نماد (غگرجی1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت بیسکویت‌ گرجی‌ (غگرجی1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/15","time":"08:01"}]