[{"title":"عرضه اولیه در نماد معاملاتی (کلر1) به روش ثبت سفارش","date":"98\/11\/16","time":"09:48","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1694\/الف\/98 مورخ 07\/11\/1398، امروز  چهارشنبه مورخ 16\/11\/1398 تعداد 49،125،000 سهام شرکت کلرپارس (سهامی عام) برای  اولین بار پس از پذیرش در بازار دوم فرابورس ایران در نماد (کلر1) و نمونیک CHPZ1  به روش ثبت سفارش عرضه می‌شود. خرید صرفاً توسط کارگزاران دارای مجوز فعالیت در  فرابورس صورت می‌گیرد. دراین خصوص توجه به موارد زیر ضروری است: 1) دوره ثبت  سفارش ازساعت 10:00 لغایت ساعت 13:00 می‌باشد2) کلیه معامله گران برخط و غیر برخط  به صورت همزمان طی دوره ثبت سفارش می‌توانند اقدام به ورود سفارش خرید نمایند. 3)  کلیه درخواست‌های خرید جهت ورود سفارش می‌بایست به قیمت محدود باشد4) دامنه قیمت  در ثبت سفارش از مبلغ 28،000 ریال تا مبلغ 29,500 ریال می‌باشد.5) حداکثر سهام  قابل خریداری توسط هر شخص حقیقی و حقوقی تعداد 80 سهم می‌باشد. 6) هر خریدار صرفا  مجاز به ورود یک سفارش خرید در سامانه معاملاتی می‌باشد. 7) سفارش‌های ثبتده طی  دوره ثبت سفارش قابل اصلاح یا حذف هستند. پس از پایان این دوره، ورود، حذف یا  اصلاح سفارش مجاز نیست. بدیهی است کارگزاران محترم می بایست راس ساعت 13:00  هرگونه دسترسی معامله گران برخط و غیربرخط را مسدود نمایند. 8) ثبت سفارش با کد  گروهی مجاز نیست. 9) مدیر عرضه شرکت کارگزاری صباتامین (سهامی خاص) می‌باشد. 10)  متعهدین خرید و سقف تعهد: شرکت سرمایه گذاری هامون شمال (سهامی عام) به میزان سی  و سه ممیز سه دهم درصد سهام قابل عرضه در روز عرضه اولیه و شرکت کارگزای صباتامین  (سهامی خاص) به میزان شانزده ممیز هفت صدم درصد سهام قابل عرضه در روز عرضه  اولیه. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.                                                                                              مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد (دکیمی1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت کیمیدارو (دکیمی1) با توجه به افشای اطلاعات  با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج ناپیوسته و  با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/16","time":"09:47"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (خپارس) با سررسید اردیبهشت ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پارس خودرو (خپارس) با سررسید اردیبهشت ماه  1399 از امروز چهارشنبه مورخ 16\/11\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: خپارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپار2000-اختیارخ خپارس-1600-14\/02\/1399 ضپار2001-اختیارخ خپارس-1700-14\/02\/1399 ضپار2002-اختیارخ خپارس-1800-14\/02\/1399 ضپار2003-اختیارخ خپارس-1900-14\/02\/1399 ضپار2004-اختیارخ خپارس-2000-14\/02\/1399 ضپار2005-اختیارخ خپارس-2200-14\/02\/1399 ضپار2006-اختیارخ خپارس-2400-14\/02\/1399 ضپار2007-اختیارخ خپارس-2600-14\/02\/1399 ضپار2008-اختیارخ خپارس-2800-14\/02\/1399 ضپار2009-اختیارخ خپارس-3000-14\/02\/1399 ضپار2010-اختیارخ خپارس-3200-14\/02\/139  نماد معاملاتی قراردادهای اختیار معامله فروش: طپار2000-اختیارف خپارس-1600-14\/02\/1399 طپار2001-اختیارف خپارس-1700-14\/02\/1399 طپار2002-اختیارف خپارس-1800-14\/02\/1399 طپار2003-اختیارف خپارس-1900-14\/02\/1399 طپار2004-اختیارف خپارس-2000-14\/02\/1399 طپار2005-اختیارف خپارس-2200-14\/02\/1399 طپار2006-اختیارف خپارس-2400-14\/02\/1399 طپار2007-اختیارف خپارس-2600-14\/02\/1399 طپار2008-اختیارف خپارس-2800-14\/02\/1399 طپار2009-اختیارف خپارس-3000-14\/02\/1399 طپار2010-اختیارف خپارس-3200-14\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 16\/11\/1398 لغایت 14\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین ان  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/70932 مورخ13\/11\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:43"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (خپارس) با سررسید اردیبهشت ماه 1399","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت پارس خودرو (خپارس) با سررسید اردیبهشت ماه  1399 از امروز چهارشنبه مورخ 16\/11\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: خپارس نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضپار2000-اختیارخ خپارس-1600-14\/02\/1399 ضپار2001-اختیارخ خپارس-1700-14\/02\/1399 ضپار2002-اختیارخ خپارس-1800-14\/02\/1399 ضپار2003-اختیارخ خپارس-1900-14\/02\/1399 ضپار2004-اختیارخ خپارس-2000-14\/02\/1399 ضپار2005-اختیارخ خپارس-2200-14\/02\/1399 ضپار2006-اختیارخ خپارس-2400-14\/02\/1399 ضپار2007-اختیارخ خپارس-2600-14\/02\/1399 ضپار2008-اختیارخ خپارس-2800-14\/02\/1399 ضپار2009-اختیارخ خپارس-3000-14\/02\/1399 ضپار2010-اختیارخ خپارس-3200-14\/02\/139  نماد معاملاتی قراردادهای اختیار معامله فروش: طپار2000-اختیارف خپارس-1600-14\/02\/1399 طپار2001-اختیارف خپارس-1700-14\/02\/1399 طپار2002-اختیارف خپارس-1800-14\/02\/1399 طپار2003-اختیارف خپارس-1900-14\/02\/1399 طپار2004-اختیارف خپارس-2000-14\/02\/1399 طپار2005-اختیارف خپارس-2200-14\/02\/1399 طپار2006-اختیارف خپارس-2400-14\/02\/1399 طپار2007-اختیارف خپارس-2600-14\/02\/1399 طپار2008-اختیارف خپارس-2800-14\/02\/1399 طپار2009-اختیارف خپارس-3000-14\/02\/1399 طپار2010-اختیارف خپارس-3200-14\/02\/1399  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 16\/11\/1398 لغایت 14\/02\/1399  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین ان  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه","date":"98\/11\/16","time":"09:43"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری کمند(کمند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 26225\/181 مورخ  04\/05\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت کمند بیش از قیمت  مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با تعداد واحدهای سرمایه  گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها بوده اند، واریز می شود.  پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری کاهش یافته و معادل ارزش  اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی به 15\/11\/1398 مبلغ 170  ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به ذکر است جهت تسریع در  پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد کارگزار مربوطه تکمیل و به  شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد. مدیریت ابزارهای نوین مالی شکت  بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:42"},{"title":"عرضه عمده سهام غیرمدیریتی در نماد معاملاتی (سمگا4)","body":"به اطلاع می رساند؛ پیرو اطلاعیه شماره 1702\/الف\/98 مورخ 1398\/11\/12 این شرکت،  میزان 1\/14 درصد (یک ممیز چهارده صدم درصد) سهام غیرمدیریتی  شرکت گروه سرمایه  گذاری میراث فرهنگی و گردشگری ایران (سهامی عام) در نماد معاملاتی (سمگا4) با  قیمت پایه کل معادل حاصلضرب قیمت پایه هر سهم ضربدر تعداد سهام قابل عرضه به شرط  آنکه از مبلغ 334،073،721،540 ریال کمتر نباشد، روز یکشنبه مورخ 1398\/11\/20 از  طریق بازار اول فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات  بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران  مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"09:41"},{"title":"پذیره‌نویسی حق تقدم استفاده نشده در نماد معاملاتی (تلیسهح1)","body":"به اطلاع می‌رساند؛ تعداد 2,111,665 حق تقدم استفاده نشده شرکت دامداری تلیسه  نمونه (سهامی عام) در نماد (تلیسهح1)، امروز چهارشنبه مورخ 1398\/11\/16، بدون  محدودیت دامنه نوسان قیمت آماده انجام معامله می‌باشد. در این خصوص توجه به موارد  ذیل ضروری است: محدودیت حجمی خرید در هر سفارش 50,000 سهم و مهلت پذیره نویسی  عمومی تا روز یکشنبه مورخ 1398\/11\/27 می‌باشد، لذا نماد معاملاتی مذکور (تلیسهح1)  در پایان روز معاملاتی یکشنبه مورخ 1398\/11\/27 متوقف می‌گردد. کارگزارانی که حق  تقدم مذکور را خریداری می‌نمایند، می‌بایست وجه پذیره‌نویسی حق تقدم خریداری شده  را همزمان با تسویه وجه معامله حق تقدم به شرکت سپرده گذاری مرکزی واریز نمایند.  بدیهی است مسیولیت واریز وجه معامله حق تقدم و همچنین وجه پذیره نویسی حق تقدم  خریداری شده (ارزش اسمی هر سهم) بر عهده کارگزار مربوطه می باشد. شرکت سپرده  گذاری مرکزی، وجوه حق تقدم استفاده نشده را به کارگزار فروشنده پرداخت نموده  وکاگزار فروشنده مکلف است وجوه مذکور رابه حساب ناشر واریز نماید. لازم به  یادآوری است با توجه به اینکه سهام مذکور حق تقدم استفاده نشده می باشد، خریداران  محترم امکان فروش سهام خریداری شده را تا قبل از ثبت افزایش سرمایه شرکت ندارند.  همچنین، با توجه به اینکه متعهد پذیره‌نویس، سهامدار عمده ناشر می باشد چنانچه  تمایل داشته باشد بدهی ناشی از خرید حق تقدم های استفاده نشده در عرضه عمومی ناشی  از افزایش سرمایه را با مطالبات خود از ناشر تهاتر نماید، می بایست حداقل 5 روز  قبل از اتمام دوره عرضه عمومی، درخواست خود به همراه گزارش بازرس قانونی ناشر  مبنی بر تأیید خالص بدهی به متعهد پذیره نویس را به فرابورس ارایه نماید. فرابورس  با بررسی و احراز شرایط این تبصره اجازه انجام تسویه خارج از اتاق پایاپای  معاملات مربوطه را مطابق با روال مربوط با فرم تسویه خارج از اتاق پایاپای صادر  می نماید. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"09:33"},{"title":"اطلاعیه درخصوص حق تقدم استفاده نشده(سخزرح)،(برکتح)،(رتکوح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران، حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>. همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/11\/16","time":"09:30"},{"title":"بازگشایی نماد معاملاتی (بزاگرس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید و مدیریت نیروگاه زاگرس کوثر  (بزاگرس1) پس از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته  بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  چهارشنبه مورخ 1398\/11\/16 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"09:28"},{"title":"بازگشایی نماد معاملاتی (بزاگرس1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید و مدیریت نیروگاه زاگرس کوثر  (بزاگرس1) پس از افشای اطلاعات با اهمیت – گروه الف، از طریق انجام حراج ناپیوسته  بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه‌ای، امروز  چهارشنبه مورخ 1398\/11\/16 آماده انجام معامله می‌باشد. لازم به ذکر است در صورت  کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                                 مدیر عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"09:28"},{"title":"بازگشایی نماد معاملاتی (ثتران1)","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه‌گذاری مسکن تهران (ثتران1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه‌ای، امروز چهارشنبه مورخ 1398\/11\/16 آماده انجام معامله می‌باشد. لازم به  ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"09:27"},{"title":"آغازمعاملات ثانویه اوراق دولت در نمادهای (افاد811) و (افاد831)","body":"به اطلاع می‌رساند؛ اوراق منفعت دولت – واجد شرایط خاص، پس از پذیره‌نویسی اوراق  مذکور در نمادهای معاملاتی (افاد811) با تعداد 15،000،000 ورقه و (افاد831) با  تعداد 10،000،000 ورقه به منظور آغاز معاملات ثانویه، امروز چهارشنبه مورخ  1398\/11\/16 بدون محدودیت دامنه نوسان قیمت در بازار ابزارهای نوین مالی فرابورس  ایران گشایش می‌یابد. اوراق مذکور، 42 ماهه با تاریخ سررسید 1402\/05\/05 بوده و  نرخ اوراق 17.9 درصد (هفده ممیز نه دهم درصد) علی‌الحساب سالانه تا سررسید با  مواعد پرداخت هر شش ماه یکبار از تاریخ انتشار می‌باشد. در این خصوص توجه به  موارد ذیل ضروریست: 1) حداقل تعداد اوراق قابل خریداری توسط هر کد معاملاتی حقیقی  یا حقوقی 100 ورقه می‌باشد و سفارشات خرید باید در مضربی از 100 ورقه در سامانه  معاملاتی وارد گردد. (LOT = 100). 2)محدودیت حجمی (حداکثر تعداد اوراق بهادار) در  هر سفارش به میزان 25،000 ورقه می‌باشد. 3) اوراق با شرایط خاص و فاقد بازارگردان ی‌باشد. 4) تسویه حساب و پایاپای این اوراق به صورت T+1 می‌باشد. سایر اطلاعات  این اوراق در اطلاعیه‌های شماره 1679\/ن\/98 مورخ 1398\/11\/01 و شماره 1704\/ن\/98  مورخ 1398\/11\/12 این شرکت در سایت رسمی فرابورس ایران در دسترس می‌باشد.                       مدیر عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"09:26"},{"title":"بازگشایی نماد معاملاتی (سمگا1)","body":"به اطلاع می رساند؛ نماد معاملاتی گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  (سمگا1) پس از برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق  انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش  30 دقیقه ای، امروز چهارشنبه مورخ 1398\/11\/16 آماده انجام معامله می باشد. لازم  به ذکر است در صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از  حذف سفارشات مجددا اطلاع رسانی می گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"09:26"},{"title":"اطلاعیه مهم درخصوص پرداخت های دوره ای صندوق سرمایه گذاری (پارند)","body":"به اطلاع سرمایه گذاران محترم می رساند، پیرو اطلاعیه شماره 22701\/181 مورخ  16\/02\/1396 مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران، در پایان هر  مقطع زمانی که ماهانه و در پانزدهمین روز هر ماه می باشد، درصورتی که خالص ارزش  روز واحدهای سرمایه گذاری صندوق سرمایه گذاری با درآمد ثابت پارند پایدار  سپهر(پارند) بیش از قیمت مبنای واحدها باشد، تفاوت مذکور محاسبه شده و متناسب با  تعداد واحدهای سرمایه گذاری به حساب کسانی که در پایان آن مقطع، دارنده واحدها  بوده اند، واریز می شود. پس از این پرداخت، خالص ارزش روز هر واحد سرمایه گذاری  کاهش یافته و معادل ارزش اسمی آن می گردد. میزان سود تعلق گرفته برای دوره منتهی  به 15\/11\/1398 مبلغ 167 ریال می باشد که به سرمایه گذاران پرداخت می شود. لازم به  ذکر است جهت تسریع در پرداخت سود بایداطلاعات حساب بانکی هر سرمایه گذار نزد  کارگزار مربوطه تکمیل و به شرکت سپرده گذاری مرکزی و تسویه وجوه اعلام گردد.  مدیریتابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:20"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (خودرو)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت ایران خودرو با سررسید خردادماه 1399، با توجه به بازگشایی  نماد اصلی در بازار نقد (خودرو) با استفاده از مکانیزم حراج آماده انجام معامله  می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:16"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (فملی) در سررسید بهمن 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت ملی صنایع مس ایران (فملی) در سررسید بهمن ماه 1398، نکات مهم درخصوص  اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس  اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و  اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواستعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های با خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعما","date":"98\/11\/16","time":"09:14"},{"title":"اطلاعیه درخصوص تسویه فیزیکی اختیارمعاملات (فملی) در سررسید بهمن 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، با توجه به پایان دوره  معاملاتی و فرارسیدن زمان تسویه فیزیکی قراردادهای اختیار معامله خرید و فروش  سهام شرکت ملی صنایع مس ایران (فملی) در سررسید بهمن ماه 1398، نکات مهم درخصوص  اعمال قراردادهای مذکور مطابق  دستورالعمل معاملات قرارداد اختیارمعامله در بورس  اوراق بهادار تهران و فرابورس ایران، مصوب 26\/02\/1397 هییت مدیره سازمان بورس و  اوراق بهادار  به شرح زیر است: 1- دارندگان موقعیت باز خریدی که مایل به تسویه فیزیکی قراردادهای خود می باشند،  باید پس از دریافت پیغام از سامانه برخط مبنی بر امکان ارسال درخواستهای اعمال،  نسبت به ارسال درخواست های تسویه فیزیکی خود از طریق سامانه برخط اقدام کنند.  همچنین در زمان تسویه فیزیکی، دارندگان موقعیت باز فروش به طور پیش فرض، متعهد به  تسویه فیزیکی همه موقعیت های باز خود می باشند. از آنجایی که اعمال قراردادها به  صورت غیرخودکاراست، مسیولیت عدم اعلام درخواستعمال، بر عهده مشتری می باشد. 2- آن دسته از دارندگان موقعیت باز خرید که در سررسید نقدی، امکان تسویه نقدی برای  شان وجود نداشته است، در صورت تمایل می توانند مجدداً در زمان تسویه فیزیکی و در  مهلت زمانی تعیین شده، درخواست تسویه فیزیکی خود را از طریق سامانه برخط ارسال  نمایند. 3- در تسویه فیزیکی، امکان اعمال قرارداد اختیار معامله به میزان کسری از اندازه  قرارداد وجود ندارد. 4- از آنجایی که اعمال به روش تسویه فیزیکی برای همه قراردادها اعم از «در سود»،  «بی تفاوت» و «در زیان» قابل انجام می باشد، لذا دارندگان موقعیت باز خرید باید  در سامانه اعمال، موافقت خود را با تسویه فیزیکی این قراردادها اعلام نمایند. 5- به منظور سهولت در اجرای فرآیند ارسال درخواست اعمال برای کارگزار و مشتری، در  تسویه فیزیکی، گزینه ای با عنوان «موافقت با اعمال حداکثری» تعبیه شده است. مشتری  با انتخاب این گزینه اعلام می کند که در زمان تسویه فیزیکی، موافق اعمال همه  موقعیت های با خود می باشد. این گزینه مناسب مشتریانی است که: الف) خواهان اعمال حداکثری موقعیت های بازشان هستند؛ و یا ب) چند روز پیش از سررسید، اطلاعات خود را در سامانه اعمال وارد نموده اند. از  آنجایی که ممکن است تا روز سررسید، تعداد موقعیت های باز آنها تغییر کند، با  انتخاب این گزینه، نیازی به ویرایش اطلاعات ثبت شده در سامانه اعما","date":"98\/11\/16","time":"09:14"},{"title":"وقفه معاملاتی نماد اوراق اختیار فروش تبعی (هکشو9021)","body":"به اطلاع می رساند، نماد معاملاتی اوراق اختیار فروش تبعی (هکشو9021) بر روی سهام  شرکت گروه صنعتی پاکشو با توجه به وقفه معاملاتی نماد اصلی در بازار نقد (پاکشو)،  به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و سپس معاملات در دامنه نوسان  فعلی ادامه خواهد یافت. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:13"},{"title":"پایان دوره معاملاتی اختیارمعاملات (فملی) در سررسید بهمن 1398","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، امروز چهارشنبه مورخ 16 بهمن  ماه 1398، دوره معاملاتی قراردادهای اختیار معامله خرید و فروش سهام شرکت ملی  صنایع مس ایران (فملی) در سررسید بهمن ماه 1398 به پایان می رسد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:13"},{"title":"وقفه معاملاتی نماد (پاکشو1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه صنعتی پاکشو (پاکشو1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:13"},{"title":"تغییر وضعیت نماد (وآوا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت سرمایه گذاری آوا نوین (وآوا1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (وآوا1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/11\/16","time":"09:12"},{"title":"بازگشایی نمادهای معاملاتی(خودرو)،(غبهنوش)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ایران خودرو(خودرو)، بهنوش  ایران(غبهنوش)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده  در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:08"},{"title":"توقف نماد (دکوثر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت داروسازی‌ کوثر (دکوثر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:07"},{"title":"بازگشایی نمادهای معاملاتی (بکاب)،(شیراز)،(غگرجی)،(غگرجیح)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های صنایع جوشکاب یزد(بکاب)،پتروشیمی  شیراز(شیراز)،بیسکویت گرجی(غگرجی)با توجه به افشای اطلاعات با اهمیت گروه  الف ،  حق تقدم شرکت بیسکویت گرجی(غگرجیح)با توجه به بازگشایی نماد اصلی، بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:06"},{"title":"وقفه معاملاتی نماد (ساروم1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سیمان‌ارومیه‌ (ساروم1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:04"},{"title":"توقف نماد (بترانس1) به علت تغییرات بیش از 50 درصدی قیمت","body":"به اطلاع فعالین محترم بازار می رساند؛ نماد معاملاتی شرکت ایران‌ ترانسفو  (بترانس1) با توجه به تغییرات بیش از 50 درصدی قیمت سهام، به منظور برگزاری  کنفرانس اطلاع رسانی توسط ناشر متوقف شد. لذا خواهشمندست فعالین محترم دارای  دسترسی به سامانه تدان در صورت وجود هرگونه ابهام ویا سوال، نقطه نظرات خود را  حداکثر تا پایان روز جاری در تارنمای مذکور به نشانی tedan.ir جهت بررسی و  پاسخگویی توسط ناشر ثبت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:04"},{"title":"تغییر وضعیت نماد (افرا1) به دلیل نوسان قیمت بیش از 20 درصد","body":"به اطلاع می‌رساند؛ نماد معاملاتی شرکت افرانت (افرا1) به دلیل نوسان قیمت بیش از  20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (افرا1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/11\/16","time":"09:04"},{"title":"بازگشایی نماد معاملاتی (وسینا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت بانک سینا(وسینا)با توجه به افشای اطلاعات  با  اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/11\/16","time":"09:03"},{"title":"حراج مجدد نماد معاملاتی(رتکوح)","body":"به اطلاع می رساند،نماد معاملاتی حق تقدم استفاده نشده شرکت بازرسی فنی و کنترل  خوردگی تکین کو(رتکوح)با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون محدودیت  نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد.مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"09:00"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/11\/20, 98\/11\/21  و 98\/11\/22پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می  گردد. مدیریت عملیات بازار","date":"98\/11\/16","time":"08:42"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/12\/16گشایش می یابند. مدیریت عملیات بازار","date":"98\/11\/16","time":"08:37"},{"title":"توقف نماد (خراسان1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت پتروشیمی خراسان (خراسان1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"08:33"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"به اطلاع می رساند؛ پیرو مصوبات شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی  تسه  9612 و تسه 9701 و تسه9702 و تسه 9703 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق گواهی صادره بانک مسکن محدودیت ورود سفارش خرید وانجام معامله به میزان حداکثر 280 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت نمایند، تخطی از پیام ناظر بازار و ورود سفارش یا خرید بیاز سقف مجاز می تواند منر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                              مدیر عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"08:10"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"به اطلاع می رساند؛ موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است. متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                      مدیر عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"08:07"},{"title":"وقفه معاملاتی نماد (تکالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت تولیدکنندگان بورس کالای ایران (تکالا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"08:02"},{"title":"وقفه معاملاتی نماد (نکالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت نهادهای مالی بورس کالای ایران (نکالا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"08:01"},{"title":"توقف نماد (بزاگرس1) - اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند: نماد معاملاتی (بزاگرس1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (الف) برای شرکت نیروگاه زاگرس کوثر متوقف شد. بدیهی است نماد مذکور تا ساعت  10:00 جلسه معاملاتی جاری به صورت حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت  بازگشایی خواهد شد. مدیریت عملیات بازار فرابورس ایران","date":"98\/11\/16","time":"08:01"},{"title":"وقفه معاملاتی نماد (اکالا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارگزاران بورس کالای ایران (اکالا1) با  توجه به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری  قرار می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است  سرمایه گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی  تارنمای کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های  خود لحاظ نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/11\/16","time":"08:01"}]