[{"title":"توقف نماد معاملاتی اختیار فروش (طپنا30241)","date":"98\/11\/20","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا30241) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا30221)","date":"98\/11\/20","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا30221) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا30201)","date":"98\/11\/20","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا30201) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا30281)","date":"98\/11\/20","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا30281) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا30181)","date":"98\/11\/20","time":"08:04","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا30181) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا30281)","date":"98\/11\/20","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا30281) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا30241)","date":"98\/11\/20","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا30241) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا30171)","date":"98\/11\/20","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا30171) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا30231)","date":"98\/11\/20","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا30231) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا30261)","date":"98\/11\/20","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا30261) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا30201)","date":"98\/11\/20","time":"08:03","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا30201) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا30211)","date":"98\/11\/20","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا30211) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا30271)","date":"98\/11\/20","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا30271) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا30181)","date":"98\/11\/20","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا30181) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا30231)","date":"98\/11\/20","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا30231) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار خرید (ضپنا30191)","date":"98\/11\/20","time":"08:02","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت گروه مپنا (سهامی عام)  (ضپنا30191) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا30251)","date":"98\/11\/20","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا30251) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی اختیار فروش (طپنا30171)","date":"98\/11\/20","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت گروه مپنا (سهامی عام)  (طپنا30171) با توجه به توقف نماد اصلی در بازار نقد (رمپنا) متوقف شد. نماد  مذکور همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت  بورس اوراق بهادار تهران"},{"title":"توقف نماد (کیسون1) - اطلاعات با اهمیت گروه الف","date":"98\/11\/20","time":"08:01","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کیسون1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (الف) برای شرکت شرکت کیسون متوقف شد. بدیهی  است نماد مذکور حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، از طریق  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات  بازارهای خارج از بورس فرابورس ایران"},{"title":"توقف نماد (رمپنا1) به علت افشای اطلاعات با اهمیت گروه الف","date":"98\/11\/20","time":"08:01","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مپنا (سهامی عام) (رمپنا1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران"}]