[{"title":"عدم تاييد معاملات در نماد (شستا0021)","date":"98\/4\/24","time":"14:50","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ معاملات امروز دوشنبه مورخ 1398\/04\/24 در نماد معاملاتي اوراق  اجاره تامين اجتماعي(شستا0021)مورد تأييد قرار نگرفت. مدير عمليات بازار فرابورس ايران"},{"title":"عرضه عمده سهام مديريتي غيركنترلي در نماد معاملاتي (شاوان4)","body":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ پيرو اطلاعيه شماره 1436\/الف\/98 مورخ 1398\/03\/26 اين شرکت،  ميزان 20 درصد (بيست درصد) سهام مديريتي غيركنترلي شركت پالايش نفت لاوان (سهامي  عام) در نماد معاملاتي (شاوان4) با قيمت پايه کل معادل قيمت پايه هر سهم ضريدر  تعداد سهام قابل عرضه به شرط آنكه از مبلغ 6،658،372،661،120 ريال كمتر نباشد،  فردا سه‌شنبه مورخ 1398\/04\/25 از طريق بازار دوم فرابورس ايران، مورد عرضه قرار  مي‌گيرد. براي اطلاع از جزئيات بيشتر مي‌توانيد به اطلاعيه مذکور واقع در وب سايت  رسمي شركت فرابورس ايران مراجعه فرمائيد.                 مدير عمليات بازار فرابورس ايران","date":"98\/4\/24","time":"13:08"},{"title":"عرضه عمده سهام غيرمديريتي در نماد معاملاتي (كرمان4)","body":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ پيرو اطلاعيه شماره 1445\/الف\/98 مورخ 1398\/04\/17 اين شرکت،  ميزان 4.5 درصد (چهار مميز پنج دهم درصد) سهام غير مديريتي شركت سرمايه گذاري توسعه و عمران استان كرمان (سهامي عام) در نماد معاملاتي (كرمان4) با قيمت پايه کل 1,126,462,950,000ريال، روز سه شنبه مورخ 1398\/04\/25 از طريق بازار دوم فرابورس ايران، مورد عرضه قرار مي گيرد. براي اطلاع از جزئيات بيشتر مي توانيد به اطلاعيه مذکور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه فرمائيد.  مدير عمليات بازار فرابورس ايران","date":"98\/4\/24","time":"12:45"},{"title":"توقف نماد معاملاتي قراردادهاي اختيار خريد و فروش سهام (شپنا)","body":"به اطلاع سرمايه گذاران محترم بازار سرمايه مي رساند، قراردادهاي اختيار معامله  خريد و فروش سهام شركت پالايش نفت اصفهان در سررسيدهاي مهرماه 1398 و دي ماه  1398، با توجه به توقف نماد اصلي در بازار نقد (شپنا) مبني بر برگزاري مجمع عمومي  عادي ساليانه به منظور تصويب صورتهاي مالي، در پايان جلسه معاملاتي امروز متوقف  خواهند شد. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران","date":"98\/4\/24","time":"11:42"},{"title":"بازگشايي نماد معاملاتي (ورازي1)","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شرکت بيمه رازي (ورازي1) پس از برگزاري كنفرانس اطلاع رساني در خصوص  نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با محدوديت دامنه نوسان قيمت و با  اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام  معامله مي باشد. مدير عمليات بازارهاي خارج از بورس","date":"98\/4\/24","time":"11:41"}]