[{"title":"عدم تاييد معاملات در نماد (شستا0021)","date":"98\/4\/24","time":"14:50","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ معاملات امروز دوشنبه مورخ 1398\/04\/24 در نماد معاملاتي اوراق  اجاره تامين اجتماعي(شستا0021)مورد تأييد قرار نگرفت. مدير عمليات بازار فرابورس ايران"},{"title":"عرضه عمده سهام مديريتي غيركنترلي در نماد معاملاتي (شاوان4)","date":"98\/4\/24","time":"13:08","body":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ پيرو اطلاعيه شماره 1436\/الف\/98 مورخ 1398\/03\/26 اين شرکت،  ميزان 20 درصد (بيست درصد) سهام مديريتي غيركنترلي شركت پالايش نفت لاوان (سهامي  عام) در نماد معاملاتي (شاوان4) با قيمت پايه کل معادل قيمت پايه هر سهم ضريدر  تعداد سهام قابل عرضه به شرط آنكه از مبلغ 6،658،372،661،120 ريال كمتر نباشد،  فردا سه‌شنبه مورخ 1398\/04\/25 از طريق بازار دوم فرابورس ايران، مورد عرضه قرار  مي‌گيرد. براي اطلاع از جزئيات بيشتر مي‌توانيد به اطلاعيه مذکور واقع در وب سايت  رسمي شركت فرابورس ايران مراجعه فرمائيد.                 مدير عمليات بازار فرابورس ايران"},{"title":"عرضه عمده سهام غيرمديريتي در نماد معاملاتي (كرمان4)","date":"98\/4\/24","time":"12:45","body":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ پيرو اطلاعيه شماره 1445\/الف\/98 مورخ 1398\/04\/17 اين شرکت،  ميزان 4.5 درصد (چهار مميز پنج دهم درصد) سهام غير مديريتي شركت سرمايه گذاري توسعه و عمران استان كرمان (سهامي عام) در نماد معاملاتي (كرمان4) با قيمت پايه کل 1,126,462,950,000ريال، روز سه شنبه مورخ 1398\/04\/25 از طريق بازار دوم فرابورس ايران، مورد عرضه قرار مي گيرد. براي اطلاع از جزئيات بيشتر مي توانيد به اطلاعيه مذکور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه فرمائيد.  مدير عمليات بازار فرابورس ايران"},{"title":"توقف نماد معاملاتي قراردادهاي اختيار خريد و فروش سهام (شپنا)","date":"98\/4\/24","time":"11:42","body":"به اطلاع سرمايه گذاران محترم بازار سرمايه مي رساند، قراردادهاي اختيار معامله  خريد و فروش سهام شركت پالايش نفت اصفهان در سررسيدهاي مهرماه 1398 و دي ماه  1398، با توجه به توقف نماد اصلي در بازار نقد (شپنا) مبني بر برگزاري مجمع عمومي  عادي ساليانه به منظور تصويب صورتهاي مالي، در پايان جلسه معاملاتي امروز متوقف  خواهند شد. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران"},{"title":"بازگشايي نماد معاملاتي (ورازي1)","date":"98\/4\/24","time":"11:41","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شرکت بيمه رازي (ورازي1) پس از برگزاري كنفرانس اطلاع رساني در خصوص  نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با محدوديت دامنه نوسان قيمت و با  اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام  معامله مي باشد. مدير عمليات بازارهاي خارج از بورس"},{"title":" بازگشايي نماد معاملاتي (تكنار1)","date":"98\/4\/24","time":"11:41","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت مجتمع معادن مس تكنار (تكنار1) پس از  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام، از طريق انجام حراج ناپيوسته و با  اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام  معامله مي باشد.                                  مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي (وزمين1)","date":"98\/4\/24","time":"11:40","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بانك ايران زمين (وزمين1) پس از ارائه  اطلاعات در خصوص موارد منجر به تعليق در قالب افشاي اطلاعات با اهميت گروه الف و  ب، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك  مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام معامله  مي باشد.                                  مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي و توقف نماد معاملاتي (تپولا1)","date":"98\/4\/24","time":"11:40","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شركت مهندسي مرآت پولاد (تپولا1) پس از اعلام تنفس در خصوص مجمع  عمومي عادي ساليانه صاحبان سهام و اظهارنظر مردود نسبت به صورت هاي مالي سال مالي  منتهي به 1397\/12\/29 از طريق انجام حراج ناپيوسته بدون محدوديت و با اعمال يك  مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام معامله  مي‌باشد. لازم به ذكر است نماد معاملاتي شركت مهندسي مرآت پولاد (تپولا1) جهت  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام در روز شنبه مورخ 1398\/04\/29، در  پايان معاملات امروز دوشنبه مورخ 1398\/04\/24 متوقف مي‌شود.  مدير عمليات بازارهاي خرج از بورس"},{"title":"حراج مجدد نماد معاملاتي اختيارمعاملات خريد و فروش سهام (پاكشو)","date":"98\/4\/24","time":"11:39","body":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي قراردادهاي اختيار معامله  خريد و فروش سهام شركت گروه صنعتي پاكشو با سررسيدهاي بهمن ماه 1398، به دليل عدم  كشف قيمت در اولين دوره حراج و با توجه به بازگشايي نماد اصلي در بازار نقد  (پاكشو)، با استفاده از مكانيزم حراج، آماده انجام معامله مي باشند. لازم به ذكر است تعديلات مربوط به نمادهاي اختيار معامله مذكور در اطلاعيه شماره  62587\/181 مورخ 23\/04\/1398 بورس تهران منتشره در سايت (www.tse.ir) اعلام شده است. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران"},{"title":"بازگشايي نماد معاملاتي (تجار1)","date":"98\/4\/24","time":"11:37","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت واسپاري گسترش تجارت و سرمايه ايرانيان  (تجار1) پس از برگزاري مجمع عمومي عادي ساليانه صاحبان سهام، از طريق انجام حراج  ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه  اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام معامله مي باشد.                                  مدير عمليات بازارهاي خارج از بورس"},{"title":"توقف نمادهاي معاملاتي(ساراب)،(فولاژ)","date":"98\/4\/24","time":"11:35","body":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي شركت هاي سيمان  داراب(ساراب)، فولاد آلياژي ايران(فولاژ)جهت برگزاري مجمع عمومي عادي ساليانه به  منظور تصويب صورتهاي مالي متوقف خواهند شد.مديريت عمليات بازار شركت بورس اوراق  بهادار تهران"},{"title":"بازگشايي نماد معاملاتي (شزنگ1)","date":"98\/4\/24","time":"11:34","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت تجهيز نيروي زنگان (شزنگ1) پس از برگزاري  مجمع عمومي عادي ساليانه صاحبان سهام سال مالي منتهي به 1397\/08\/30-نوبت دوم، از  طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش  گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام معامله مي باشد.                                  مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي (بساما1)","date":"98\/4\/24","time":"11:31","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بيمه سامان (بساما1) پس از افشاي اطلاعات  با اهميت – گروه ب، از طريق انجام حراج ناپيوسته با محدوديت دامنه نوسان قيمت و  با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده  انجام معامله مي‌باشد. لازم به ذكر است درصورت كشف قيمت پس از انجام حراج  ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج  پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف قيمت،  بازگشايي مرتبه دوم نمادهاي معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني  مي‌گردد.                            مدير عمليات بازار فرابورس ايران"},{"title":"توقف نمادهاي معاملاتي(پارس)،(خپويش)،(لسرما)،(نمرينو)،(وبانك)،(شپنا)","date":"98\/4\/24","time":"11:31","body":"به اطلاع مي رساند،در پايان معاملات امروز نماد معاملاتي شركت هاي پتروشيمي  پارس(پارس)، سازه پويش(خپويش)، صنايع سرما آفرين ايران(لسرما)، كارخانجات ايران  مرينوس(نمرينو)، سرمايه گذاري گروه توسعه ملي(وبانك)، پالايش نفت اصفهان(شپنا)جهت  برگزاري مجمع عمومي عادي ساليانه به منظور تصويب صورتهاي مالي متوقف خواهند  شد.مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"بازگشايي نماد معاملاتي (غشوكو1)","date":"98\/4\/24","time":"11:26","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت شوكوپارس (غشوكو1) پس از برگزاري كنفرانس  اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با محدوديت  دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ  1398\/04\/24 آماده انجام معامله مي باشد. لازم به ذكر است در صورت كشف قيمت پس از  انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به  صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف  قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع  رساني مي گردد.                                 مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي (ومعلم1)","date":"98\/4\/24","time":"11:13","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شرکت بيمه معلم (ومعلم1) پس از افشاي اطلاعات با  اهميت گروه الف و خروج از تعليق، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه  نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ  1398\/04\/24 آماده انجام معامله مي باشد. لازم به ذكر است در صورت كشف قيمت پس از  انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به  صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف  قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع  رساني مي گردد.   مدير عمليات بازار فرابورس ايران"},{"title":"بازگشايي نماد معاملاتي(ونيروح)","date":"98\/4\/24","time":"10:58","body":"به اطلاع مي رساند،نماد معاملاتي حق تقدم شركت سرمايه گذاري نيرو(ونيروح) با توجه  به اعلام مهلت پذيره نويسي بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج  آماده انجام معامله مي باشد. مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (ثنام1)","date":"98\/4\/24","time":"10:55","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شرکت سرمايه گذاري ساختماني بين المللي نام آوران مهندسي (ثنام1) پس  از برگزاري مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم از طريق  انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش  گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام معامله مي باشد.  لازم به ذكر است پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                                 مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي اوراق اختيار فروش تبعي سهام پاكشو(هكشو902)","date":"98\/4\/24","time":"10:50","body":"به اطلاع مي رساند،نماد معاملاتي اوراق اختيار فروش تبعي شركت گروه صنعتي  پاكشو(هكشو902) با توجه به بازگشايي نماد اصلي در بازار نقد(پاكشو)با استفاده از  مكانيزم حراج آماده انجام معامله مي باشد.مديريت ابزارهاي نوين مالي شركت بورس  اوراق بهادار تهران"},{"title":"توقف نماد (بساما1) - اطلاعات با اهميت گروه ب","date":"98\/4\/24","time":"10:48","body":"كارگزاران محترم عضو فرابورس،به اطلاع ميرساند: نماد معاملاتي (بساما1) به دليل  افشاي اطلاعات با اهميت مصاديق گروه (ب) براي شركت بيمه سامان متوقف شد. بديهي  است نماد مذكور 60 دقيقه پس از انتشار اين پيام، به صورت حراج ناپيوسته با  محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مدير عمليات بازار فرابورس ايران"},{"title":"توقف نماد (خودرو1) به علت افشاي اطلاعات با اهميت گروه ب","date":"98\/4\/24","time":"10:48","body":"به اطلاع ميرساند نماد معاملاتي شركت ايران‌ خودرو (خودرو1) با توجه به افشاي  اطلاعات با اهميت گروه ب، متوقف گرديد. نماد مذكور 60 دقيقه ديگر بصورت حراج  ناپيوسته و با محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات بازار  شركت بورس اوراق بهادار تهران"},{"title":"بازگشايي نماد معاملاتي اختيارمعاملات خريد و فروش سهام (پاكشو)","date":"98\/4\/24","time":"10:46","body":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي قراردادهاي اختيار معامله  خريد و فروش سهام شركت گروه صنعتي پاكشو با سررسيد بهمن ماه 1398، با توجه به  بازگشايي نماد اصلي در بازار نقد (پاكشو) با استفاده از مكانيزم حراج آماده انجام  معامله مي باشند. لازم به ذكر است تعديلات مربوط به نمادهاي اختيار معامله مذكور در اطلاعيه شماره  62587\/181 مورخ 23\/04\/1398 بورس تهران منتشره در سايت (www.tse.ir) اعلام شده است. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران"},{"title":"بازگشايي نمادهاي معاملاتي(شفن)،(كروي)،(پلاسك)","date":"98\/4\/24","time":"10:44","body":"به اطلاع مي رساند،نماد معاملاتي شركت هاي پتروشيمي فن آوران(شفن)،توسعه معادن روي  ايران(كروي)پس از برگزاري مجمع عمومي عادي ساليانه مبني بر تقسيم سود  نقدي،كارخانجات پلاسكوكار سايپا(پلاسك)پس از برگزاري مجمع عمومي عادي ساليانه  بدون تقسيم سود نقدي بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده  انجام معامله مي باشند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"بازگشايي نماد معاملاتي(پاكشو)","date":"98\/4\/24","time":"10:44","body":"به اطلاع مي رساند،نماد معاملاتي شركت گروه صنعتي پاكشو(پاكشو)پس از برگزاري مجامع  عمومي عادي ساليانه مبني بر تقسيم سود نقدي_ عمومي فوق العاده بدون محدوديت نوسان  قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشد.مديريت عمليات بازار  شركت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70321)","date":"98\/4\/24","time":"10:40","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70321) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70221)","date":"98\/4\/24","time":"10:40","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70221) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10301)","date":"98\/4\/24","time":"10:40","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10301) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10271)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10271) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10251)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10251) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70231)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70231) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10291)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10291) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70271)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70271) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10271)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10271) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70241)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70241) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10261)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10261) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70291)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70291) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (حخزر1)","date":"98\/4\/24","time":"10:39","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شرکت كشتيراني درياي خزر (حخزر1) پس از برگزاري كنفرانس اطلاع رساني  در خصوص نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با محدوديت دامنه نوسان  قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24  آماده انجام معامله مي باشد. لازم به ذكر است پس از انجام حراج ناپيوسته و حذف  سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه  مجاز قيمتي امكان پذير است.  مدير عمليات بازار فرابورس ايران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10191)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10191) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70331)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70331) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70301)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70301) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10231)","date":"98\/4\/24","time":"10:39","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10231) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70211)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70211) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70341)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70341) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10211)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10211) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70201)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70201) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70241)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70241) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10311)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10311) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10181)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10181) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10211)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10211) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10181)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10181) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10311)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10311) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10261)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10261) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70251)","date":"98\/4\/24","time":"10:38","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70251) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10221)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10221) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70211)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70211) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70281)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70281) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70201)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70201) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70291)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70291) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70261)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70261) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70281)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70281) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70311)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70311) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10251)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10251) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10241)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10241) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70311)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70311) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70341)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70341) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70301)","date":"98\/4\/24","time":"10:37","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70301) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10291)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10291) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10191)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10191) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10281)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10281) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70221)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70221) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10231)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10231) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10201)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10201) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70261)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70261) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10321)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10321) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70271)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70271) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10241)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10241) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70321)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70321) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10301)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10301) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10221)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10221) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود70251)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود70251) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10281)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10281) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار خريد (ضخود10201)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار خريد شركت ايران‌ خودرو  (ضخود10201) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70231)","date":"98\/4\/24","time":"10:36","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70231) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود70331)","date":"98\/4\/24","time":"10:35","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود70331) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي اختيار فروش (طخود10321)","date":"98\/4\/24","time":"10:35","body":"به اطلاع ميرساند نماد معاملاتي قرارداد اختيار فروش شركت ايران‌ خودرو  (طخود10321) با توجه به توقف نماد اصلي در بازار نقد (خودرو) متوقف شد. نماد  مذكور همزمان با نماد اصلي بازگشايي خواهد شد.مديريت ابزارهاي نوين مالي شركت  بورس اوراق بهادار تهران"},{"title":"توقف نماد (خودرو1) به علت افشاي اطلاعات با اهميت گروه ب","date":"98\/4\/24","time":"10:35","body":"به اطلاع ميرساند نماد معاملاتي شركت ايران‌ خودرو (خودرو1) با توجه به افشاي  اطلاعات با اهميت گروه ب، متوقف گرديد. نماد مذكور 60 دقيقه ديگر بصورت حراج  ناپيوسته و با محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت عمليات بازار  شركت بورس اوراق بهادار تهران"},{"title":"حراج مجدد نماد معاملاتي اختيارمعاملات خريد و فروش سهام (فارس)","date":"98\/4\/24","time":"10:26","body":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي قراردادهاي اختيار معامله  خريد و فروش سهام شركت صنايع پتروشيمي خليج فارس با سررسيدهاي آبان ماه 1398 و  بهمن ماه 1398، به دليل عدم كشف قيمت در اولين دوره حراج و با توجه به بازگشايي  نماد اصلي در بازار نقد (فارس)، با استفاده از مكانيزم حراج، آماده انجام معامله  مي باشند. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي (شراز1)","date":"98\/4\/24","time":"10:19","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت پالايش نفت شيراز (شراز1) جهت برگزاري مجمع عمومي عادي ساليانه  صاحبان سهام در روز چهار‌شنبه مورخ 1398\/04\/26، در پايان معاملات امروز دوشنبه  مورخ 1398\/04\/24 متوقف مي‌شود.   مديريت عمليات بازار فرابورس ايران"},{"title":"حراج مجدد نماد معاملاتي(غنوش)","date":"98\/4\/24","time":"09:57","body":"به اطلاع مي رساند،نماد معاملاتي شركت نوش مازندران(غنوش)با توجه به عدم كشف قيمت  بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي  باشد.مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتي (نوين1)","date":"98\/4\/24","time":"09:54","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت بيمه نوين (نوين1) جهت برگزاري مجمع عمومي  عادي ساليانه صاحبان سهام در روز چهارشنبه مورخ 1398\/04\/26، در پايان معاملات  امروز دوشنبه مورخ 1398\/04\/24 متوقف مي‌شود.                      مدير عمليات بازار فرابورس ايران"},{"title":" اطلاعيه درخصوص حق تقدم هاي استفاده نشده(حفاريح)،(ثشاهدح)،(كاوهح)،(وتوسح)","date":"98\/4\/24","time":"09:53","body":"به اطلاع مي رساند،‌ كارگزاراني كه حق تقدم هاي استفاده نشده را خريداري مي  نمايند،‌علاوه بر مبلغ پرداختي بابت حق تقدم، مبلغ اسمي هر سهم <<1000 ريال>> را  نيز بايد از مشتري دريافت نمايند. تسويه مبلغ پذيره نويسي از طريق شركت سپرده  گذاري مركزي صورت مي گيرد. لازم به ذكر است تنها كارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش مي باشد و خريداران،حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابليت معامله مجدد را ندارد>>.همچنين كارگزار خريدار موظف به  پرداخت وجه پذيره نويسي حق تقدم خريداري شده مي باشد،لذا خواهشمند است كارگزاران  محترم نسبت به اين موضوع دقت نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار  تهران"},{"title":"توقف نماد معاملاتي (فزرين1)","date":"98\/4\/24","time":"09:53","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت زرين معدن آسيا(فزرين1) جهت برگزاري مجمع  عمومي عادي ساليانه صاحبان سهام در روز چهارشنبه مورخ 1398\/04\/26، در پايان  معاملات امروز دوشنبه مورخ 1398\/04\/24 متوقف مي‌شود.                      مدير عمليات بازار فرابورس ايران"},{"title":"توقف نماد معاملاتي (سفارود1)","date":"98\/4\/24","time":"09:44","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شركت كارخانه فارسيت دورود (سفارود1) با توجه به اطلاعات دريافتي  مبني بر عدم اظهار نظر نسبت به صورت هاي مالي سال مالي منتهي به 1397\/12\/29 متوقف  شد. لازم به ذكر است مجامع عمومي عادي ساليانه نوبت دوم و عمومي فوق العاده صاحبان  سهام در روز چهارشنبه مورخ 1398\/04\/26 برگزار مي‌شود.                                مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي (قاسم1)","date":"98\/4\/24","time":"09:43","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شرکت قاسم ايران (قاسم1) پس از برگزاري كنفرانس اطلاع رساني  در خصوص نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با محدوديت دامنه نوسان  قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24  آماده انجام معامله مي باشد. لازم به ذكر است در صورت كشف قيمت پس از انجام حراج  ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج  پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف قيمت،  بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني مي  گردد.                         مدير عمليات بازار فرابورس ايران"},{"title":"توقف نماد معاملاتي (ساروج1)","date":"98\/4\/24","time":"09:42","body":"کارگزاران محترم عضو فرابورس ايران،به اطلاع مي‌رساند؛  نماد معاملاتي (ساروج1)  به دليل افشاي اطلاعات با اهميت مصاديق گروه الف براي  شرکت بين المللي ساروج بوشهر متوقف شد. بديهي است نماد مذکور حداکثر دو روز کاري  پس از توقف و با اعلام اين مديريت، از طريق حراج ناپيوسته بدون محدوديت دامنه  نوسان قيمت بازگشايي خواهد شد.  مديريت عمليات بازارهاي خارج از بورس"},{"title":"توقف نماد معاملاتي (لكما1)","date":"98\/4\/24","time":"09:40","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي كارخانجات مخابراتي ايران (لكما1) جهت برگزاري مجمع عمومي عادي  ساليانه صاحبان سهام در روز چهار‌شنبه مورخ 1398\/04\/26، در پايان معاملات امروز  دوشنبه مورخ 1398\/04\/24 متوقف مي‌شود.  مديريت عمليات بازارهاي خارج از بورس"},{"title":"عرضه عمده سهام مديريتي غيركنترلي در نماد معاملاتي (شراز4)","date":"98\/4\/24","time":"09:40","body":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  پيرو اطلاعيه هاي شماره 1433\/الف\/98 مورخ 1398\/03\/25 و  1446\/الف\/98 مورخ 1398\/04\/23 اين شرکت، سازمان خصوصي سازي به وكالت از شركت ملي  پالايش و پخش فرآورده هاي نفتي ايران در نظر دارد، تعداد 205,508,720 سهم معادل  19\/99 درصد (نوزده مميز نود و نه صدم درصد)  سهام مديريتي غيركنترلي شركت پالايش  نفت شيراز (سهامي عام)، در نماد معاملاتي (شراز4) را بطور عمده و شرايطي (رجوع  شود به بند 2 اطلاعيه مذكور) با قيمت پايه هر سهم معادل قيمت بسته شدن در روز قبل  از عرضه به اضافه 20% به شرط آْنكه از مبلغ 35،500 ريال كمتر نباشد (معادل 47،532  ريال)، امروز دوشنبه مورخ 1398\/04\/24 به فروش برساند. يادآور مي گردد، متقاضيان  پس از واريز يا ارائه سپرده شركت در رقابت، مي توانند در رقابت خريد سهام مذكور  شركت نمايند. براي اطلاع از جزئيات بيشتر مي توانيد به اطلاعيه هاي مذكور واقع در  وب سايت رسمي شركت فرابورس ايران مراجه فرماييد.                    مدير عمليات بازار فرابورس ايران"},{"title":"برگزاري مجمع عمومي عادي بطور فوق العاده صاحبان سهام شركت سخت آژند (ثاژن1)","date":"98\/4\/24","time":"09:39","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  مجمع عمومي عادي بطور فوق العاده صاحبان سهام شركت سخت آژند (ثاژن1) در تاريخ  1398\/04\/27 برگزار مي شود مدير عمليات بازارهاي خارج از بورس"},{"title":"بورس کالا:اعلام اعمال اختيار فروش توسط کارگزار دارندگان اوراق سلف سيمان","date":"98\/4\/24","time":"09:36","body":"به اطلاع کليه کارگزاران محترم مي‌رساند، عطف به نامه 74165\/15 مورخ 01\/08\/1395  شرکت سپرده‌گذاري مرکزي اوراق بهادار و تسويه وجوه، با توجه به نزديک شدن به زمان  سررسيد قرارداد سلف موازي استاندارد سيمان تيپ 5 شرکت سيمان خوزستان در نماد  معاملاتي عخوز ، کارگزاران مشتريان متقاضي تسويه نقدي قرارداد مذکور و اعمال  اختيار فروش تبعي بايستي تا ساعت 16روز 26\/04\/1398 نسبت به اعلام رسمي درخواست  مذکور به شرکت سپرده‌گذاري مرکزي منحصراً از طريق اتوماسيون سازمان بورس و اوراق  بهادار در قالب فايل اکسل(Excel) با فرمت ذيل اقدام نمايند.  رديف\tکد بورسي\tنام و نام خانوادگي\tشماره ملي\tنماد معاملاتي\tشماره شبا"},{"title":"توقف نمادهاي معاملاتي (وپسا1) و (نتوس1)","date":"98\/4\/24","time":"09:36","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نمادهاي معاملاتي شركت سرمايه گذاري صنعت پتروشيمي ساختمان خليج فارس (وپسا1) و  شركت پشمباقي توس (نتوس1) جهت برگزاري مجمع عمومي عادي ساليانه صاحبان سهام در  روز چهارشنبه مورخ 1398\/04\/26 در پايان معاملات امروز دوشنبه مورخ 1398\/04\/24  متوقف مي‌شود.                                مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي (حخزر1)","date":"98\/4\/24","time":"09:35","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شرکت كشتيراني درياي خزر (حخزر1) پس از برگزاري كنفرانس اطلاع رساني  در خصوص نوسان قيمت سهام، از طريق انجام حراج ناپيوسته با محدوديت دامنه نوسان  قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24  آماده انجام معامله مي باشد. لازم به ذكر است در صورت كشف قيمت پس از انجام حراج  ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج  پيوسته در دامنه مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف قيمت،  بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني مي  گردد.   مدير عمليات بازار فرابورس ايران"},{"title":"عرضه يكجاي سهام مديريتي غيرکنترلي شركت ريل پرداز نوآفرين (ريل پرداز4)","date":"98\/4\/24","time":"09:32","body":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  پيرو بيانيه شماره 1434\/الف\/98 مورخ 1398\/03\/25 اين شرکت،شركت تدبير روشن تجارت  منطقه آزاد انزلي در نظر دارد، تعداد 148,552,572 سهم معادل 19\/99درصد (نوزده  مميز نود و نه صدم درصد) سهام مديريتي غيرکنترلي شركت ريل پرداز نوآفرين (سهامي  خاص) در نماد معاملاتي (ريل پرداز4) را بطور يکجا و شرايطي (مطابق با بند 2 و 3  بيانيه مذكور) با قيمت پايه هر سهم 8.500 ريال امروز دوشنبه مورخ 1398\/04\/24 به  فروش برساند. يادآور مي گردد، متقاضيان پس از واريز يا ارائه سپرده شركت در  رقابت، مي توانند در رقابت خريد سهام مذكور شركت نمايند .براي اطلاع از جزئيات  بيشتر مي توانيد به بيانيه مذكور واقع در وب سايت رسمي شركت فرابورس ايران مراجعه  فرماييد.  مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي (حريل1)","date":"98\/4\/24","time":"09:30","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت ريل پرداز سير (حريل1) پس از برگزاري مجمع  عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم و افشاي اطلاعات با  اهميت، از طريق انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك  مرحله پيش گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام معامله  مي‌باشد. لازم به ذكر است درصورت كشف قيمت پس از انجام حراج ناپيوسته و حذف  سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه  مجاز قيمتي امكان پذير است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم  نمادهاي معاملاتي مذكور پس از حذف سفارشات مجددا اطلاع رساني مي‌گردد.                            مدير عمليات بازار فرابورس ايران"},{"title":"توقف نماد معاملاتي (سدبير1)","date":"98\/4\/24","time":"09:30","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت سرمايه‌گذاري تدبيرگران فارس و خوزستان  (سدبير1) جهت برگزاري مجمع عمومي عادي ساليانه صاحبان سهام در روز چهارشنبه مورخ  1398\/04\/26، در پايان معاملات امروز دوشنبه مورخ 1398\/04\/24 متوقف مي‌شود.                      مدير عمليات بازار فرابورس ايران"},{"title":"بازگشايي نماد معاملاتي اختيارمعاملات خريد و فروش سهام (فارس)","date":"98\/4\/24","time":"09:26","body":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي قراردادهاي اختيار معامله  خريد و فروش سهام شركت صنايع پتروشيمي خليج فارس با سررسيدهاي آبان ماه 1398 و  بهمن ماه 1398، با توجه به بازگشايي نماد اصلي در بازار نقد (فارس) با استفاده از  مكانيزم حراج آماده انجام معامله مي باشند. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران"},{"title":"بازگشايي نماد معاملاتي(سرود)","date":"98\/4\/24","time":"09:23","body":"به اطلاع مي رساند،نماد معاملاتي شركت سيمان شاهرود(سرود)با توجه به تغييرات بيش  از 50 درصدي قيمت سهام واطلاعيه منتشر شده در سايت كدال با محدوديت نوسان قيمت  آماده انجام معامله مي باشد، همچنين ادامه معاملات در نماد مذكور در دامنه مجاز  نسبت به قيمت مرجع<<قيمت كشف شده در حراج>> امكان پذير است. مديريت عمليات بازار  شركت بورس اوراق بهادار تهران"},{"title":"بازگشايي نماد معاملاتي (وارس1)","date":"98\/4\/24","time":"09:20","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت سرمايه گذاري ارس صبا (وارس1) پس از  برگزاري كنفرانس اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج  ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه  اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام معامله مي باشد. لازم به ذكر است  در صورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف  سفارشات مجددا اطلاع رساني مي گردد.                                 مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نمادهاي معاملاتي(سكرد)،(حتوكا)،(فارس)","date":"98\/4\/24","time":"09:19","body":"به اطلاع مي رساند،نماد معاملاتي شركت هاي سيمان كردستان(سكرد)، حمل و نقل  توكا(حتوكا)، صنايع پتروشيمي خليج فارس(فارس)با توجه به افشاي اطلاعات با اهميت  گروه  الف  بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده انجام  معامله مي باشند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"برگزاري مجمع عمومي عادي ساليانه صاحبان سهام پتروشيمي اصفهان(شصفها1)","date":"98\/4\/24","time":"09:18","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ مجمع عمومي عادي ساليانه صاحبان سهام شركت پتروشيمي اصفهان(شصفها1) روز چهارشنبه  مورخ 1398\/04\/26 برگزار مي شود.                       مدير عمليات بازارهاي خارج از بورس"},{"title":"توقف نمادهاي معاملاتي (سلار1) و (كورز1)","date":"98\/4\/24","time":"09:17","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نمادهاي معاملاتي شركت سيمان لارستان (سلار1) و شركت ورزيران ( كورز1) جهت  برگزاري مجمع عمومي عادي ساليانه صاحبان سهام در روز چهارشنبه مورخ 26\/04\/1398 در  پايان معاملات امروز دوشنبه مورخ 24\/04\/1398 متوقف مي‌شود.                                مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي (شرنگي1)","date":"98\/4\/24","time":"09:16","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت صنعتي و شيميايي رنگين (شرنگي1) پس از  برگزاري كنفرانس اطلاع رساني در خصوص نوسان قيمت سهام، از طريق انجام حراج  ناپيوسته با محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه  اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام معامله مي باشد. لازم به ذكر است  در صورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات باقيمانده، انجام  معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.  همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي مذكور پس از حذف  سفارشات مجددا اطلاع رساني مي گردد.                                 مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي (ثنام1)","date":"98\/4\/24","time":"09:16","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  نماد معاملاتي شرکت سرمايه گذاري ساختماني بين المللي نام آوران مهندسي (ثنام1) پس  از برگزاري مجمع عمومي عادي ساليانه صاحبان سهام و تقسيم سود نقدي هر سهم از طريق  انجام حراج ناپيوسته بدون محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش  گشايش 30 دقيقه اي، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام معامله مي باشد.  لازم به ذكر است در صورت كشف قيمت پس از انجام حراج ناپيوسته و حذف سفارشات  باقيمانده، انجام معاملات در نماد مذكور به صورت حراج پيوسته در دامنه مجاز قيمتي  امكان پذير است. همچنين در صورت عدم كشف قيمت، بازگشايي مرتبه دوم نماد معاملاتي  مذكور پس از حذف سفارشات مجددا اطلاع رساني مي گردد.  مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي مرتبه دوم نماد معاملاتي (خفولا1)","date":"98\/4\/24","time":"09:16","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ نماد معاملاتي شركت خدمات فني فولاد يزد(خفولا1) پس از برگزاري  جلسه هيات مديره در خصوص افزايش سرمايه واعمال آن در سامانه معاملات و به حد نصاب  نرسيدن مجمع عمومي عادي ساليانه صاحبان سهام، از طريق انجام حراج ناپيوسته بدون  محدوديت دامنه نوسان قيمت و با اعمال يك مرحله پيش گشايش 30 دقيقه اي، امروز  دوشنبه مورخ 1398\/04\/24 آماده انجام معامله مي باشد. لازم به ذكر است پس از انجام  حراج ناپيوسته و حذف سفارشات باقيمانده، انجام معاملات در نماد مذكور به صورت  حراج پيوسته در دامنه مجاز قيمتي امكان پذير است.                                 مدير عمليات بازارهاي خارج از بورس"},{"title":"بازگشايي نماد معاملاتي (لبوتان)","date":"98\/4\/24","time":"09:15","body":"به اطلاع مي رساند،نماد معاملاتي شركت گروه صنعتي بوتان(لبوتان) با محدوديت نوسان  قيمت با استفاده از مكانيزم حراج آماده انجام معامله مي باشد، همچنين ادامه  معاملات در نماد مذكور در دامنه مجاز نسبت به قيمت مرجع<<قيمت كشف شده در  حراج>>امكان پذير است. مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"ادامه معاملات در نماد معاملاتي (دكپسول1)","date":"98\/4\/24","time":"09:11","body":"کارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛ امروز دوشنبه مورخ 1398\/04\/24 معاملات در نماد معاملاتي شركت  توليد ژلاتين كپسول (دكپسول1) راس ساعت 09:15 انجام خواهد شد. لازم به ذكر است پس  از انجام معاملات، نماد مذكور مجدداً در حالت سفارش‌گيري قرار خواهد گرفت.  معاملات نماد معاملاتي شركت توليد ژلاتين كپسول (دكپسول1) در صورت عدم وقوع ساير  شرايط تاثيرگذار بر نماد معاملاتي، در پايان بازار مجددا انجام خواهد شد.                     مدير عمليات بازار فرابورس ايران"},{"title":"توقف نماد (قچار1) - اطلاعات با اهميت گروه ب","date":"98\/4\/24","time":"09:10","body":"كارگزاران محترم عضو فرابورس،به اطلاع ميرساند: نماد معاملاتي (قچار1) به دليل  افشاي اطلاعات با اهميت مصاديق گروه (ب) براي شركت فراوردههاي غذايي وقند  چهارمحال متوقف شد. بديهي است نماد مذكور 60 دقيقه پس از انتشار اين پيام، به  صورت حراج ناپيوسته با محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مدير عمليات  بازار فرابورس ايران"},{"title":"وقفه معاملاتي نماد (فسرب1) به علت تغييرات بيش از 20 درصدي قيمت","date":"98\/4\/24","time":"09:10","body":"به اطلاع مي رساند نماد معاملاتي شركت ملي‌ سرب‌وروي‌ ايران‌ (فسرب1) با توجه به  تغييرات بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي  گيرد و سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه  گذاران محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي  كدال (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"حراج مجددنمادهاي معاملاتي(قزوين)،(بترانس)،(ثاباد)،(فپنتا)،(فمراد)،(سقاين)","date":"98\/4\/24","time":"09:04","body":"به اطلاع مي رساند،نماد معاملاتي شركت هاي كارخانجات قند قزوين(قزوين)،ايران  ترانسفو(بترانس)،مجتمع توريستي و رفاهي آبادگران ايران(ثاباد)،صنعتي  سپنتا(فپنتا)،آلومراد(فمراد)،سيمان قاين(سقاين)باتوجه به عدم كشف قيمت در روز  معاملاتي قبل بدون محدوديت نوسان قيمت با استفاده از مكانيزم حراج آماده انجام  معامله مي باشند.مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"تغيير وضعيت نماد (دي1) به دليل نوسان قيمت بيش از 20 درصد","date":"98\/4\/24","time":"09:02","body":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت بانك دي (دي1) به دليل نوسان قيمت بيش از  20 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي‌گيرد. ضروري است سرمايه  گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي كدال و ساير عوامل موثر بر  قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي است پس از اتمام مدت زمان  مذكور، انجام معاملات در نماد (دي1) آغاز مي شود. مديريت عمليات بازار فرابورس  ايران"},{"title":"تغيير وضعيت نماد (ثنظام1) به دليل نوسان قيمت بيش از 40 درصد","date":"98\/4\/24","time":"09:01","body":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي‌رساند؛ نماد معاملاتي شركت س. ساختماني نظام مهندسي ايران (ثنظام1) به  دليل نوسان قيمت بيش از 40 درصد، به مدت 60 دقيقه در وضعيت سفارش گيري قرار  مي‌گيرد. ضروري است سرمايه گذاران محترم اطلاعات افشا شده ناشر بر روي تارنماي  كدال و ساير عوامل موثر بر قيمت سهم را در تصميم گيري هاي خود لحاظ نمايند. بديهي  است پس از اتمام مدت زمان مذكور، انجام معاملات در نماد (ثنظام1) آغاز مي شود.  مديريت عمليات بازار فرابورس ايران"},{"title":"حراج مجدد نماد معاملاتي اختيارمعاملات خريد و فروش سهام (رمپنا)","date":"98\/4\/24","time":"09:01","body":"به اطلاع سرمايه گذاران محترم مي رساند، نماد معاملاتي قراردادهاي اختيار معامله  خريد و فروش سهام شركت مخابرات ايران با سررسيدهاي مهرماه 1398 و دي ماه 1398، به  دليل عدم كشف قيمت در روز معاملاتي قبل و با توجه به بازگشايي نماد اصلي در بازار  نقد (رمپنا)، با استفاده از مكانيزم حراج، آماده انجام معامله مي باشند. مديريت ابزارهاي نوين مالي شركت بورس اوراق بهادار تهران"},{"title":"وقفه معاملاتي نماد (غاذر1) به علت تغييرات بيش از 20 درصدي قيمت","date":"98\/4\/24","time":"09:01","body":"به اطلاع مي رساند نماد معاملاتي شركت كشت‌وصنعت‌پياذر (غاذر1) با توجه به تغييرات  بيش از 20 درصدي قيمت سهام، به مدت 60 دقيقه در وضعيت سفارش گيري قرار مي گيرد و  سپس معاملات در دامنه نوسان فعلي ادامه خواهد يافت. ضروري است سرمايه گذاران  محترم علاوه بر توجه به اين موضوع، اطلاعات منتشره شده بر روي تارنماي كدال  (codal.ir) و ساير عوامل موثر بر قيمت سهام را در تصميم گيري هاي خود لحاظ  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"توقف نماد (شسينا1) به علت تغييرات بيش از 50 درصدي قيمت","date":"98\/4\/24","time":"09:01","body":"به اطلاع فعالين محترم بازار مي رساند؛ نماد معاملاتي شركت صنايع‌شيميايي‌سينا  (شسينا1) با توجه به تغييرات بيش از 50 درصدي قيمت سهام، به منظور برگزاري  كنفرانس اطلاع رساني توسط ناشر متوقف شد. لذا خواهشمندست فعالين محترم داراي  دسترسي به سامانه تدان در صورت وجود هرگونه ابهام ويا سوال، نقطه نظرات خود را  حداكثر تا پايان روز جاري در تارنماي مذكور به نشاني tedan.ir جهت بررسي و  پاسخگويي توسط ناشر ثبت نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"ادامه توقف نماد (شنفت1) به علت عدم رعايت ضوابط افشاي اطلاعات با اهميت","date":"98\/4\/24","time":"08:45","body":"به اطلاع فعالين محترم بازار مي رساند؛ طبق اطلاعيه منتشره در تارنماي كدال به  نشاني codal.ir توقف نماد معاملاتي شركت نفت‌ پارس‌ (شنفت1)، با توجه به عدم  رعايت ضوابط افشاي اطلاعات با اهميت حداكثر براي 2 روز كاري ادامه مي يابد.  مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"معاملات بورس انرژي ايران - بازار عمده فروشي برق\t","date":"98\/4\/24","time":"08:30","body":"1$$بدين وسيله به اطلاع كارگزاران بورس انرژي ايران مي رساند كه نمادهاي بار پيك  روزانه، بار پايه روزانه، ميان باري روزانه و كم باري روزانه 98\/04\/28پايان جلسه  معاملاتي امروز متوقف شده و فرآيند تحويل آن ها آغاز مي گردد. مديريت عمليات بازار"},{"title":"معاملات بورس انرژي ايران - بازار عمده فروشي برق","date":"98\/4\/24","time":"08:29","body":"1$$بدين وسيله به اطلاع كارگزاران بورس انرژي ايران مي رساند كه در جلسه معاملاتي  امروز نمادهاي بارپيك روزانه، بارپايه روزانه، ميان باري روزانه و كم باري روزانه  98\/05\/23گشايش مي يابند. مديريت عمليات بازار"},{"title":"نماد معاملاتي (غنوش) مشمول دستورالعمل رفع گره معاملاتي","date":"98\/4\/24","time":"08:26","body":"به اطلاع مي رساند، نماد معاملاتي شركت نوش مازندران(غنوش) مشمول دستورالعمل رفع  گره معاملاتي مي باشد.مديريت عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"محدوديت هاي معاملاتي گواهي حق تقدم تسهيلات مسكن بانك ملي","date":"98\/4\/24","time":"08:04","body":"كارگزاران محترم عضو فرابورس ايران، به اطلاع مي رساند؛  موارد ذيل در خصوص نمادهاي اوراق گواهي حق تقدم استفاده از تسهيلات مسکن بانك ملي  اعلام مي‌گردد: 1) اعتبار كليه اوراق تسهيلات مسكن بانك ملي (تملي) جهت نقل و انتقال (خريد و  فروش) در بازار فرابورس از روز 15 ماه ذكر شده در شرح نماد به مدت 2 سال تقويمي  مي باشد. 2) اعتبار کليه اوراق گواهي صادره جهت اخذ تسهيلات تا يک ماه پس از توقف نماد  معاملاتي آن در بازار فرابورس ايران مي باشد. 3) محدوديت حجمي هر سفارش خريد(حداكثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتي اوراق گواهي حق تقدم استفاده از تسهيلات مسكن بانك ملي به تعداد 240  ورقه تعيين گرديده است.متقاضيان محترم جهت اطلاع ازساير جزئيات مي توانند به  اطلاعيه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 اين شرکت مندرج در سايت رسمي فرابورس  ايران به نشاني www.ifb.ir مراجعه نمايند.                    مدير عمليات بازار فرابورس ايران"},{"title":"محدوديت هاي معاملاتي گواهي حق تقدم تسهيلات مسكن بانك مسكن","date":"98\/4\/24","time":"08:03","body":"کارگزاران محترم عضو فرابورس ايران،  پيرو مصوبه مورخ 1394\/07\/28 شوراي محترم پول و اعتبار، موارد ذيل در خصوص اوراق  گواهي حق تقدم استفاده از تسهيلات مسکن بانك مسكن اعلام مي‌گردد: 1-محدوديت زماني  عدم فروش توسط خريداران در كليه نمادهاي معاملاتي اوراق تسهيلات مسكن بانك مسكن  به مدت 4 ماه خواهد بود. 2-محدوديت عدم فروش توسط خريداران اوراق براي نمادهاي  اوراق گواهي که فقط 4ماه تا پايان معاملات آن در بازار فرابورس ايران باقي مانده  است، اعمال نخواهد شد لذا در اين مقطع زماني، نمادهاي معاملاتي تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدوديت مذکور نمي باشند. 3-در خصوص اوراق  گواهي صادره  بانك مسكن محدوديت ورود سفارش خريد و انجام معامله به ميزان حداکثر  160 ورقه براي هر کد معاملاتي در هر جلسه معاملاتي مي باشد. 4- متقاضيان خريد مي  بايست محدوديت هاي مذکور را در خصوص ورود سفارشات خريد و معاملات انجام شده رعايت  نمايند، تخطي از پيام ناظر بازار و ورد سفارش يا خريد بيش از سقف مجاز مي تواند  منجر به ابطال کليه معاملات و حذف سفارش هاي ثبت شده و ارجاع موضوع به مرجع  رسيدگي به تخلفات گردد. 5-اعتبار کليه اوراق گواهي صادره جهت اخذ تسهيلات تا يک  ماه پس از توقف نماد معاملاتي آن در بازار فرابورس ايران مي باشد. متقاضيان محترم  جهت اطلاع از ساير جزئيات مي توانند به اطلاعيه‌هاي اين شرکت مندرج در سايت رسمي  فرابورس ايران به نشاني www.ifb.ir مراجعه نمايند.                                مدير عمليات بازار فرابورس ايران"},{"title":"توقف نماد (شنفت1) به علت افشاي اطلاعات با اهميت گروه ب","date":"98\/4\/24","time":"08:00","body":"به اطلاع ميرساند نماد معاملاتي شركت نفت‌ پارس‌ (شنفت1) با توجه به افشاي اطلاعات  با اهميت گروه ب، متوقف گرديد. نماد مذكور حداكثر تا ساعت 10 روز معاملاتي جاري  بصورت حراج ناپيوسته و با محدوديت دامنه نوسان قيمت بازگشايي خواهد شد. مديريت  عمليات بازار شركت بورس اوراق بهادار تهران"},{"title":"توقف نماد (دپارس1) به علت تغييرات بيش از 50 درصدي قيمت","date":"98\/4\/24","time":"08:00","body":"به اطلاع فعالين محترم بازار مي رساند؛ نماد معاملاتي شركت پارس‌ دارو (دپارس1) با  توجه به تغييرات بيش از 50 درصدي قيمت سهام، به منظور برگزاري كنفرانس اطلاع  رساني توسط ناشر متوقف شد. لذا خواهشمندست فعالين محترم داراي دسترسي به سامانه  تدان در صورت وجود هرگونه ابهام ويا سوال، نقطه نظرات خود را حداكثر تا پايان روز  جاري در تارنماي مذكور به نشاني tedan.ir جهت بررسي و پاسخگويي توسط ناشر ثبت  نمايند. مديريت عمليات بازار شركت بورس اوراق بهادار تهران"}]