[{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (خپارس)","date":"98\/4\/25","time":"11:02","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت پارس خودرو در سررسیدهای آبان ماه 1398 و بهمن ماه 1398،  با توجه به توقف نماد اصلی در بازار نقد (خپارس) مبنی بر برگزاری مجمع عمومی عادی  سالیانه به منظور تصویب صورتهای مالی، در پایان جلسه معاملاتی امروز متوقف خواهند  شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (شتران)","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت پالایش نفت تهران در سررسیدهای آبان ماه 1398 و بهمن ماه  1398، با توجه به توقف نماد اصلی در بازار نقد (شتران) مبنی بر برگزاری مجمع  عمومی عادی سالیانه به منظور تصویب صورتهای مالی، در پایان جلسه معاملاتی امروز  متوقف خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"11:01"},{"title":"حراج مجدد نماد معاملاتی اوراق مشارکت شهرداری کرج(مکرج112)","body":"به اطلاع می رساند؛ نماد معاملاتی اوراق مشارکت شهرداری کرج در نماد(مکرج112) به  دلیل عدم کشف قیمت در اولین دوره حراج، با استفاده از مکانیزم حراج آماده انجام  معامله می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"10:59"},{"title":"توقف نمادهای معاملاتی(چفیبر)،(شتران)،(کترام)،(کساوه)،(تکمبا)،(خپارس)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های تولید فیبر  ایران(چفیبر)، پالایش نفت تهران(شتران)، تولیدی کاشی تکسرام(کترام)، صنایع کاشی و  سرامیک سینا(کساوه)، کمباین سازی ایران(تکمبا)، پارس خودرو(خپارس)جهت برگزاری  مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند شد.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"10:56"},{"title":"بازگشایی نماد معاملاتی (شنفت)","body":"به اطلاع می رساند،نماد معاملاتی شرکت نفت پارس(شنفت)با توجه به افشای اطلاعات با   اهمیت گروه ب، با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشد، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"10:51"},{"title":"بازگشایی نماد  معاملاتی (تکنو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت مهندسی تکنوکار(تکنو)پس از برگزاری مجمع  عمومی عادی سالیانه بدون تقسیم سود نقدی، بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/4\/25","time":"10:48"},{"title":"توقف نمادهای معاملاتی(حپترو)،(خلنت)،(غبهنوش)،(کدما)،(کسرا)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های مهندسی حمل و  نقل پتروشیمی(حپترو)، تولیدی لنت ترمز ایران(خلنت)، بهنوش ایران(غبهنوش)، معدنی  دماوند(کدما)، سرامیک های صنعتی اردکان(کسرا)، ماشین سازی نیرو محرکه(تمحرکه)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"10:47"},{"title":"بازگشایی نمادهای معاملاتی(فجام)،(البرز)،(لپارس)،(لابسا)،(آپ)،(فاما)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های صنعتی جام دارو(فجام)،بیمه  البرز(البرز)،کارخانجات پارس الکتریک(لپارس)،آبسال(لابسا)،آسان پرداخت  پرشین(آپ)،صنعتی آما(فاما) پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم  سود نقدی، بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"10:46"},{"title":"توقف نماد (کماسه1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت تامین‌ ماسه‌ ریخته‌گری‌ (کماسه1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"10:31"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (حاریا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشتیرانی آریا (حاریا1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه  شنبه مورخ 1398\/04\/25 آماده انجام معامله می باشد. لازم به ذکر است پس از انجام  حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت  حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.     مدیر عملیات بازارهای خارج از بورس.","date":"98\/4\/25","time":"10:27"},{"title":"توقف نماد معاملاتی (بخاور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه زندگی خاورمیانه(بخاور1) جهت برگزاری مجامع عمومی عادی  سالیانه صاحبان سهام و عمومی فوق العاده صاحبان سهام در روز شنبه  مورخ  1398\/04\/29، در پایان معاملات امروز سه شنبه مورخ 1398\/04\/25 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/4\/25","time":"10:23"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"10:23"},{"title":"توقف نماد معاملاتی (تابا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تابان نیرو سپاهان(تابا1) جهت برگزاری مجمع عمومی عادی سالیانه  نوبت دوم صاحبان سهام در روز شنبه  مورخ 1398\/04\/29، در پایان معاملات امروز سه  شنبه مورخ 1398\/04\/25 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/4\/25","time":"10:22"},{"title":" اطلاعیه درخصوص حق تقدم های استفاده نشده(ثشاهدح)،(حفاریح)،(کاوهح)،(وتوسح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران،حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/4\/25","time":"10:17"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (قچار1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت فرآورده‌های غذایی و قند چهارمحال (قچار1)  پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و  افشای اطلاعات با اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ 1398\/04\/25  آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نمادهای معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"10:04"},{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری کرج(مکرج112)","body":"به اطلاع سرمایه گذاران محترم می رساند اوراق مشارکت شهرداری کرج با توجه به احراز  شرایط پذیرش در تاریخ 18\/04\/1398در فهرست بازار بدهی بورس اوراق بهادار  تهران و  با نماد معاملاتی (مکرج112) درج شده است. معاملات ثانویه اوراق مذکور از امروز سه  شنبه مورخ25\/04\/1398در بورس اوراق بهادار تهران آغاز می شود. اوراق مذکور پیش از  این از تاریخ 27\/12\/1397برای اولین بار و پس از آن در تاریخ 27\/03\/1398 لغایت  30\/03\/1398 از طریق شعب بانک شهر مورد پذیره نویسی قرار گرفته است. لذا مقتضی است  کارگزاران محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از  معاملات در نماد (مکرج112) در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر  می باشد: نام اوراق: مشارکت شهرداری کرج-3ماهه 18 درصد نوع اوراق:بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق:18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هرسهاه یکبار از تاریخ انتشار مدت اوراق :4سال تعداد کل اوراق:2،500،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 2،500،000 ورقه تاریخ سررسید اوراق:27\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری کرج ضامن:شهرداری کرج ، دولت جمهوری اسلامی و بانک شهر امین: موسسه حسابرسی آروین ارقام پارس حسابرس: موسسه حسابرسی آروین ارقام پارس عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:تامین سرمایه تمدن کارگزار بازارگردان:کارگزاری بانک توسعه صادرات دامنه نوسان روزانه:5 درصد دامنه مظنه:1درصد حداقل معاملات روزانه:75،000 ورقه سفارش انباشته:7،500 ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه شماره  62588\/181مورخ 23\/04\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار  تهران","date":"98\/4\/25","time":"09:59"},{"title":"توقف نمادهای معاملاتی (شپاس1)،(بساما1)،(مفاخر1)،(دماوند1)و(ودی1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1)، شرکت بیمه سامان (بساما1)، شرکت توسعه  فناوری اطلاعات خوارزمی (مفاخر1)، تولید نیروی برق دماوند (دماوند1) و بیمه دی  (ودی1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز پنجشنبه  مورخ  1398\/04\/27، در پایان معاملات امروز سه شنبه مورخ 1398\/04\/25 متوقف می‌شود.   مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:52"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (ومعادن) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت توسعه معادن و فلزات (ومعادن) با سررسید دی  ماه 1398 از امروز سه شنبه مورخ 25\/04\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: ومعادن نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمعا1000-اختیارخ ومعادن-3400-18\/10\/1398 ضمعا1001-اختیارخ ومعادن-3600-18\/10\/1398 ضمعا1002-اختیارخ ومعادن-3800-18\/10\/1398 ضمعا1003-اختیارخ ومعادن-4000-18\/10\/1398 ضمعا1004-اختیارخ ومعادن-4200-18\/10\/1398 ضمعا1005-اختیارخ ومعادن-4400-18\/10\/1398 ضمعا1006-اختیارخ ومعادن-4600-18\/10\/1398 ضمعا1007-اختیارخ ومعادن-4800-18\/10\/1398 ضمعا1008-اختیارخ ومعادن-5000-18\/10\/1398 ضمعا1009-اختیارخ ومعادن-5500-18\/10\/1398  نماد معاملاتی قراردادای اختیار معامله فروش: طمعا1000-اختیارف ومعادن-3400-18\/10\/1398 طمعا1001-اختیارف ومعادن-3600-18\/10\/1398 طمعا1002-اختیارف ومعادن-3800-18\/10\/1398 طمعا1003-اختیارف ومعادن-4000-18\/10\/1398 طمعا1004-اختیارف ومعادن-4200-18\/10\/1398 طمعا1005-اختیارف ومعادن-4400-18\/10\/1398 طمعا1006-اختیارف ومعادن-4600-18\/10\/1398 طمعا1007-اختیارف ومعادن-4800-18\/10\/1398 طمعا1008-اختیارف ومعادن-5000-18\/10\/1398 طمعا1009-اختیارف ومعادن-5500-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 25\/04\/1398 لغایت 18\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70%ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/62463 مورخ 22\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهرا به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:48"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (ومعادن) با سررسید مهرماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت توسعه معادن و فلزات (ومعادن) با سررسید  مهرماه 1398 از امروز سه شنبه مورخ 25\/04\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: ومعادن نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمعا7000-اختیارخ ومعادن-3400-17\/07\/1398 ضمعا7001-اختیارخ ومعادن-3600-17\/07\/1398 ضمعا7002-اختیارخ ومعادن-3800-17\/07\/1398 ضمعا7003-اختیارخ ومعادن-4000-17\/07\/1398 ضمعا7004-اختیارخ ومعادن-4200-17\/07\/1398 ضمعا7005-اختیارخ ومعادن-4400-17\/07\/1398 ضمعا7006-اختیارخ ومعادن-4600-17\/07\/1398 ضمعا7007-اختیارخ ومعادن-4800-17\/07\/1398 ضمعا7008-اختیارخ ومعادن-5000-17\/07\/1398 ضمعا7009-اختیارخ ومعادن-5500-17\/07\/1398  نماد معاملاتی قراردادای اختیار معامله فروش: طمعا7000-اختیارف ومعادن-3400-17\/07\/1398 طمعا7001-اختیارف ومعادن-3600-17\/07\/1398 طمعا7002-اختیارف ومعادن-3800-17\/07\/1398 طمعا7003-اختیارف ومعادن-4000-17\/07\/1398 طمعا7004-اختیارف ومعادن-4200-17\/07\/1398 طمعا7005-اختیارف ومعادن-4400-17\/07\/1398 طمعا7006-اختیارف ومعادن-4600-17\/07\/1398 طمعا7007-اختیارف ومعادن-4800-17\/07\/1398 طمعا7008-اختیارف ومعادن-5000-17\/07\/1398 طمعا7009-اختیارف ومعادن-5500-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 25\/04\/1398 لغایت 17\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70%ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/62463 مورخ 22\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهرانبه نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:47"},{"title":"برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در نماد معاملاتی (وحکمت1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه حکمت صبا(50 درصد پرداخت شده)  (وحکمت1) در تاریخ 1398\/04\/27 برگزار می شود.                       مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/25","time":"09:41"},{"title":"توقف نماد معاملاتی (گپارس1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت مجتمع های گردشگری و امور رفاهی کارگزاران پارس (گپارس1) جهت  برگزاری مجمع عمومی عادی سالیانه صاحبان سهام مورخ 1398\/04\/27، در پایان معاملات  امروز سه شنبه مورخ 1398\/04\/25 متوقف می‌شود.  مدیریت عملیات بازارهای خارج از بورس","date":"98\/4\/25","time":"09:38"},{"title":"بازگشایی و توقف نماد معاملاتی (سباقر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت سیمان باقران (سباقر1) پس از برگزاری کنفرانس اطلاع رسانی در  خصوص نوسان قیمت سهام  از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت  و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/04\/25 آماده  انجام معامله می‌باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می  گردد. لازم به ذکر است نماد معاملاتی شرکت سیمان باقران (سباقر1) جهت برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام مورخ 1398\/04\/27، در پایان معاملات امروز سه  شنبه مورخ 1398\/04\/25 متوقف می‌شود.  مدیر عملیات بازارهای خرج از بورس","date":"98\/4\/25","time":"09:37"},{"title":"عرضه عمده سهام مدیریتی غیرکنترلی در نماد معاملاتی (شاوان4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  پیرو اطلاعیه های شماره 1436\/الف\/98 مورخ 1398\/03\/26 و  1447\/الف\/98 مورخ 1398\/04\/24 این شرکت، سازمان خصوصی سازی به وکالت از شرکت ملی  پالایش و پخش فرآورده های نفتی ایران در نظر دارد، تعداد 228,684,320 سهم معادل  20 درصد (بیست درصد)  سهام مدیریتی غیرکنترلی شرکت پالایش نفت لاوان (سهامی عام)،  در نماد معاملاتی (شاوان4) را بطور عمده و شرایطی (رجوع شود به بند 2 اطلاعیه  مذکور) با قیمت پایه هر سهم معادل قیمت بسته شدن در روز قبل از عرضه به اضافه 20%  به شرط آْنکه از مبلغ 29،116 ریال کمتر نباشد (معادل 32،921 ریال)، امروز سه‌شنبه  مورخ 1398\/04\/25 به فروش برساند. یادآور می گردد، متقاضیان پس از واریز یا ارایه  سپرده شرکت در رقابت، می توانند در رقابت خرید سهام مذکور شرکت نمایند. برای  اطلاع از جزییات بیشتر می توانید به اطلاعیه های مذکور واقع در وب سایت رسمی شرکت  فرابورس ایران مراجعه فرمایید.           مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:35"},{"title":"توقف نماد معاملاتی (وآفری1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بیمه کارآفرین (وآفری1) جهت برگزاری مجمع عمومی عادی سالیانه  صاحبان سهام در تاریخ 1398\/04\/27، در پایان معاملات امروز سه شنبه مورخ  1398\/04\/25 متوقف می‌شود.                        مدیریت عملیات بازارهای خارج از بورس","date":"98\/4\/25","time":"09:33"},{"title":"عرضه عمده سهام غیرمدیریتی در نماد معاملاتی (کرمان4)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1445\/الف\/98 مورخ 1398\/04\/17 این شرکت،  تعداد 27,013,500 سهم معادل 4\/5 درصد (چهار ممیز پنج دهم درصد) سهام غیر مدیریتی  شرکت سرمایه‌گذاری توسعه و عمران استان کرمان (سهامی عام) در نماد معاملاتی  (کرمان4) بطور نقد (پرداخت کل ثمن معامله مطابق با رویه جاری تسویه و  پایاپای(t+2) ) با قیمت پایه هر سهم 41,700 ریال امروز سه شنبه مورخ 1398\/04\/25  به فروش می‌رسد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در  وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:32"},{"title":"بازگشایی نماد معاملاتی (حاریا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت کشتیرانی آریا (حاریا1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه  شنبه مورخ 1398\/04\/25 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف  قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد  مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت  عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا  اطلاع رسانی می گردد.     مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/25","time":"09:31"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (وزمین1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بانک ایران زمین (وزمین1) پس از ارایه  اطلاعات در خصوص موارد منجر به تعلیق در قالب افشای اطلاعات با اهمیت گروه الف و  ب، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/04\/25 آماده انجام معامله  می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/25","time":"09:30"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80421)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80421) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:28"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80471)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80471) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11371)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11371) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80441)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80441) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11301) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80381)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80381) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11301)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11301) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11311)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11311) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80461)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80461) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80471)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80471) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11341)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11341) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11351)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11351) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80401)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80401) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80431)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80431) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11331)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11331) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80401)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80401) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:27"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11331)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11331) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80391)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80391) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11281)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11281) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11341)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11341) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80381)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80381) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11321) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80461)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80461) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11351)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11351) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80411)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80411) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11291)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11291) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80421)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80421) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80451)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80451) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:26"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80431)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80431) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11281)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11281) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80391)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80391) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80451)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80451) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل80441)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل80441) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل80411)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل80411) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد (تشتاد1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع میرساند؛ نماد معاملاتی (تشتاد1) به دلیل افشای اطلاعات با اهمیت مصادیق  گروه (ب) برای شرکت صنایع تولیدی اشتاد ایران متوقف شد. بدیهی است نماد مذکور  حداکثر دو روز کاری پس از توقف و با اعلام این مدیریت، ازطریق حراج ناپیوسته با  محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.             مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار خرید (ضگل11361)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی و صنعتی گل گهر  (ضگل11361) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11311)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11311) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11321)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11321) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11371)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11371) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11291)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11291) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"بازگشایی نماد معاملاتی (وهور1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت مدیریت انر‍ژی امید تابان هور (وهور1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز سه شنبه مورخ  1398\/04\/25 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.  مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد معاملاتی اختیار فروش (طگل11361)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی و صنعتی گل گهر  (طگل11361) با توجه به توقف نماد اصلی در بازار نقد (کگل) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:25"},{"title":"توقف نماد (کگل1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی و صنعتی گل گهر (کگل1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:24"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (شزنگ1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت تجهیز نیروی زنگان (شزنگ1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام سال مالی منتهی به 1397\/08\/30-نوبت دوم، از  طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش  گشایش 30 دقیقه ای، امروز سه شنبه مورخ 1398\/04\/25 آماده انجام معامله می باشد.  لازم به ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام  معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/25","time":"09:22"},{"title":"حراج مجدد نماد معاملاتی اوراق اختیار فروش تیعی سهام پاکشو(هکشو902)","body":"به اطلاع می رساند؛ نماد معاملاتی اوراق اختیار فروش تبعی شرکت گروه صنعتی پاکشو  در نماد(هکشو902) به دلیل عدم کشف قیمت دوره حراج معاملاتی روز گذشته، با استفاده  از مکانیزم حراج آماده انجام معامله می باشد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:21"},{"title":"توقف نمادهای معاملاتی (ومعلم1)، (زبینا1) و (قشیر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نمادهای معاملاتی شرکت بیمه معلم (ومعلم1)، شرکت کشاورزی و  دامپروری بینالود نیشابور (زبینا1) و شرکت تولیدی قند شیروان، قوچان و بجنورد  (قشیر1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز شنبه مورخ  1398\/04\/29، در پایان معاملات امروز سه‌شنبه مورخ 1398\/04\/25 متوقف می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:17"},{"title":"توقف نماد معاملاتی (فولای1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنایع فولاد آلیاژی یزد (فولای1) جهت  برگزاری مجمع عمومی عادی سالیانه (نوبت دوم) صاحبان سهام در روز شنبه مورخ  1398\/04\/29، در پایان معاملات امروز سه‌شنبه مورخ 1398\/04\/25 متوقف می‌شود.                        مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:17"},{"title":"بازگشایی نماد معاملاتی (قچار1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت فرآورده‌های غذایی و قند چهارمحال (قچار1)  پس از برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم و افشای اطلاعات با  اهمیت، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز سه‌شنبه مورخ 1398\/04\/25 آماده انجام معامله  می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نمادهای معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:15"},{"title":"بازگشایی نمادهای معاملاتی(سنیر)،(بنیرو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان سفید نی ریز(سنیر)، نیرو  ترانس(بنیرو) باتوجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در  سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند، همچنین ادامه  معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در  حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:13"},{"title":"توقف نماد (حفارس1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس (حفارس1) با  توجه به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر  بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:09"},{"title":"حراج مجدد نمادهای معاملاتی(حتوکا)،(سکرد)،(شفن)،(کروی)،(پلاسک)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های حمل و نقل توکا(حتوکا)، سیمان  کردستان(سکرد)، پتروشیمی فن آوران(شفن)، توسعه معادن روی ایران(کروی)، کارخانجات  پلاسکوکار سایپا(پلاسک) با توجه به عدم کشف قیمت در روز معاملاتی قبل بدون  محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:05"},{"title":"توقف نماد (درهآور1) به دلیل نوسان قیمت بیش از 50 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (درهآور1) به دلیل نوسان قیمت بیش از 50 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:05"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70021) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10071) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70071) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70081) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70091) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10011) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10081) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70051) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70001) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70041) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10041) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70001) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:04"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10091) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10041) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70061) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70051) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10051) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10021) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10051)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10051) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70031) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70011) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70011) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70061) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10001) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:03"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10001)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10001) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد70081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد70081) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70021) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70031) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10081)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10081) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70041)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70041) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"وقفه معاملاتی نماد (بکاب1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت صنایع‌جوشکاب‌یزد (بکاب1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10061) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10031) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10011)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10011) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10021)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10021) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70071) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10091) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:02"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10071)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10071) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:01"},{"title":"توقف نماد معاملاتی اختیار فروش (طچاد10031)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار فروش شرکت معدنی‌وصنعتی‌چادرملو  (طچاد10031) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:01"},{"title":"توقف نماد (غصینو1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (غصینو1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد70091)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد70091) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:01"},{"title":"توقف نماد معاملاتی اختیار خرید (ضچاد10061)","body":"به اطلاع میرساند نماد معاملاتی قرارداد اختیار خرید شرکت معدنی‌وصنعتی‌چادرملو  (ضچاد10061) با توجه به توقف نماد اصلی در بازار نقد (کچاد) متوقف شد. نماد مذکور  همزمان با نماد اصلی بازگشایی خواهد شد.مدیریت ابزارهای نوین مالی شرکت بورس  اوراق بهادار تهران","date":"98\/4\/25","time":"09:01"},{"title":"وقفه معاملاتی نماد (کسرا1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:01"},{"title":"تغییر وضعیت نماد (بکهنوج1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت تولید برق ماهتاب کهنوج (بکهنوج1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (بکهنوج1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:01"},{"title":"توقف نماد (کچاد1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌وصنعتی‌چادرملو (کچاد1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/25","time":"09:01"},{"title":"توقف نماد (ثنظام1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (ثنظام1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"09:00"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دکپسول1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز سه‌شنبه مورخ 1398\/04\/25 معاملات در نماد معاملاتی شرکت  تولید ژلاتین کپسول ایران (دکپسول1) ساعت 09:10 انجام خواهد شد. لازم به ذکر است پس  از انجام معاملات، نماد مذکور مجدداً در حالت سفارش‌گیری قرار خواهد گرفت.  معاملات نماد معاملاتی شرکت تولید ژلاتین کپسول ایران (دکپسول1) در صورت عدم وقوع  سایر  شرایط تاثیرگذار بر نماد معاملاتی، در پایان بازار مجددا انجام خواهد شد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"08:59"},{"title":"معاملات بورس انرژی ایران - بازارعمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/04\/29 و بار پیک  هفتگی، بار پایه هفتگی، میان باری هفتگی و کم باری هفتگی 98\/04\/29در پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/25","time":"08:27"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/05\/24گشایش می یابند. مدیریت عملیات بازار","date":"98\/4\/25","time":"08:25"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی  اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و  فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی  می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد  معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد  معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240  ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به  اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس  ایران به نشانی www.ifb.ir مراجعه نمایند.                    مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"08:03"}]