[{"title":"عدم تایید معاملات در نماد (شستا0021)","date":"98\/4\/24","time":"14:50","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ معاملات امروز دوشنبه مورخ 1398\/04\/24 در نماد معاملاتی اوراق  اجاره تامین اجتماعی(شستا0021)مورد تأیید قرار نگرفت. مدیر عملیات بازار فرابورس ایران"},{"title":"عرضه عمده سهام مدیریتی غیرکنترلی در نماد معاملاتی (شاوان4)","date":"98\/4\/24","time":"13:08","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ پیرو اطلاعیه شماره 1436\/الف\/98 مورخ 1398\/03\/26 این شرکت،  میزان 20 درصد (بیست درصد) سهام مدیریتی غیرکنترلی شرکت پالایش نفت لاوان (سهامی  عام) در نماد معاملاتی (شاوان4) با قیمت پایه کل معادل قیمت پایه هر سهم ضریدر  تعداد سهام قابل عرضه به شرط آنکه از مبلغ 6،658،372،661،120 ریال کمتر نباشد،  فردا سه‌شنبه مورخ 1398\/04\/25 از طریق بازار دوم فرابورس ایران، مورد عرضه قرار  می‌گیرد. برای اطلاع از جزییات بیشتر می‌توانید به اطلاعیه مذکور واقع در وب سایت  رسمی شرکت فرابورس ایران مراجعه فرمایید.                 مدیر عملیات بازار فرابورس ایران"},{"title":"عرضه عمده سهام غیرمدیریتی در نماد معاملاتی (کرمان4)","date":"98\/4\/24","time":"12:45","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ پیرو اطلاعیه شماره 1445\/الف\/98 مورخ 1398\/04\/17 این شرکت،  میزان 4.5 درصد (چهار ممیز پنج دهم درصد) سهام غیر مدیریتی شرکت سرمایه گذاری توسعه و عمران استان کرمان (سهامی عام) در نماد معاملاتی (کرمان4) با قیمت پایه کل 1,126,462,950,000ریال، روز سه شنبه مورخ 1398\/04\/25 از طریق بازار دوم فرابورس ایران، مورد عرضه قرار می گیرد. برای اطلاع از جزییات بیشتر می توانید به اطلاعیه مذکور واقع در وب سایت رسمی شرکت فرابورس ایران مراجعه فرمایید.  مدیر عملیات بازار فرابورس ایران"},{"title":"توقف نماد معاملاتی قراردادهای اختیار خرید و فروش سهام (شپنا)","date":"98\/4\/24","time":"11:42","body":"به اطلاع سرمایه گذاران محترم بازار سرمایه می رساند، قراردادهای اختیار معامله  خرید و فروش سهام شرکت پالایش نفت اصفهان در سررسیدهای مهرماه 1398 و دی ماه  1398، با توجه به توقف نماد اصلی در بازار نقد (شپنا) مبنی بر برگزاری مجمع عمومی  عادی سالیانه به منظور تصویب صورتهای مالی، در پایان جلسه معاملاتی امروز متوقف  خواهند شد. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (ورازی1)","date":"98\/4\/24","time":"11:41","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت بیمه رازی (ورازی1) پس از برگزاری کنفرانس اطلاع رسانی در خصوص  نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز دوشنبه مورخ 1398\/04\/24 آماده انجام  معامله می باشد. مدیر عملیات بازارهای خارج از بورس"}]