[{"title":"اطلاعیه گشایش نماد اوراق مشارکت شهرداری کرج(مکرج112)","date":"98\/4\/25","time":"09:59","body":"به اطلاع سرمایه گذاران محترم می رساند اوراق مشارکت شهرداری کرج با توجه به احراز  شرایط پذیرش در تاریخ 18\/04\/1398در فهرست بازار بدهی بورس اوراق بهادار  تهران و  با نماد معاملاتی (مکرج112) درج شده است. معاملات ثانویه اوراق مذکور از امروز سه  شنبه مورخ25\/04\/1398در بورس اوراق بهادار تهران آغاز می شود. اوراق مذکور پیش از  این از تاریخ 27\/12\/1397برای اولین بار و پس از آن در تاریخ 27\/03\/1398 لغایت  30\/03\/1398 از طریق شعب بانک شهر مورد پذیره نویسی قرار گرفته است. لذا مقتضی است  کارگزاران محترم نسبت به تعیین کارگزار ناظر برای مشتریان خود در سامانه پس از  معاملات در نماد (مکرج112) در اسرع وقت اقدام فرمایند. سایر اطلاعات به شرح زیر  می باشد: نام اوراق: مشارکت شهرداری کرج-3ماهه 18 درصد نوع اوراق:بانام و قابل معامله در بورس اوراق بهادار تهران نرخ اوراق:18 درصد سالانه به صورت علی الحساب به صورت روز شمار و معاف از مالیات  بدون جریمه تاریخ پرداخت سود: هرسهاه یکبار از تاریخ انتشار مدت اوراق :4سال تعداد کل اوراق:2،500،000 ورقه تعداد اوراق پذیرش شده و قابل عرضه: 2،500،000 ورقه تاریخ سررسید اوراق:27\/12\/1401 زمان تسویه:T+1 محدودیت های معاملاتی: حداقل تغییر قیمت:1ریال حداقل حجم هر سفارش:1ورقه سقف سفارش:10،000 ورقه -حداکثر حجم خرید هر کد حقیقی و حقوقی: بدون محدودیت ارکان اوراق: ناشر : شهرداری کرج ضامن:شهرداری کرج ، دولت جمهوری اسلامی و بانک شهر امین: موسسه حسابرسی آروین ارقام پارس حسابرس: موسسه حسابرسی آروین ارقام پارس عامل پرداخت: شرکت سپرده گذاری مرکزی شرایط بازارگردانی: روش بازارگردانی:حراج بازارگردان:تامین سرمایه تمدن کارگزار بازارگردان:کارگزاری بانک توسعه صادرات دامنه نوسان روزانه:5 درصد دامنه مظنه:1درصد حداقل معاملات روزانه:75،000 ورقه سفارش انباشته:7،500 ورقه ضروری است سرمایه گذاران محترم جهت کسب اطلاعات بیشتر به اطلاعیه شماره  62588\/181مورخ 23\/04\/1398 منتشره در سایت شرکت  بورس اوراق بهادار تران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار  تهران"},{"title":"توقف نمادهای معاملاتی (شپاس1)،(بساما1)،(مفاخر1)،(دماوند1)و(ودی1)","date":"98\/4\/25","time":"09:52","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت نفت پاسارگاد (شپاس1)، شرکت بیمه سامان (بساما1)، شرکت توسعه  فناوری اطلاعات خوارزمی (مفاخر1)، تولید نیروی برق دماوند (دماوند1) و بیمه دی  (ودی1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز پنجشنبه  مورخ  1398\/04\/27، در پایان معاملات امروز سه شنبه مورخ 1398\/04\/25 متوقف می‌شود.   مدیریت عملیات بازار فرابورس ایران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (ومعادن) با سررسید دی ماه 1398","date":"98\/4\/25","time":"09:48","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت توسعه معادن و فلزات (ومعادن) با سررسید دی  ماه 1398 از امروز سه شنبه مورخ 25\/04\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: ومعادن نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمعا1000-اختیارخ ومعادن-3400-18\/10\/1398 ضمعا1001-اختیارخ ومعادن-3600-18\/10\/1398 ضمعا1002-اختیارخ ومعادن-3800-18\/10\/1398 ضمعا1003-اختیارخ ومعادن-4000-18\/10\/1398 ضمعا1004-اختیارخ ومعادن-4200-18\/10\/1398 ضمعا1005-اختیارخ ومعادن-4400-18\/10\/1398 ضمعا1006-اختیارخ ومعادن-4600-18\/10\/1398 ضمعا1007-اختیارخ ومعادن-4800-18\/10\/1398 ضمعا1008-اختیارخ ومعادن-5000-18\/10\/1398 ضمعا1009-اختیارخ ومعادن-5500-18\/10\/1398  نماد معاملاتی قراردادای اختیار معامله فروش: طمعا1000-اختیارف ومعادن-3400-18\/10\/1398 طمعا1001-اختیارف ومعادن-3600-18\/10\/1398 طمعا1002-اختیارف ومعادن-3800-18\/10\/1398 طمعا1003-اختیارف ومعادن-4000-18\/10\/1398 طمعا1004-اختیارف ومعادن-4200-18\/10\/1398 طمعا1005-اختیارف ومعادن-4400-18\/10\/1398 طمعا1006-اختیارف ومعادن-4600-18\/10\/1398 طمعا1007-اختیارف ومعادن-4800-18\/10\/1398 طمعا1008-اختیارف ومعادن-5000-18\/10\/1398 طمعا1009-اختیارف ومعادن-5500-18\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 25\/04\/1398 لغایت 18\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70%ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/62463 مورخ 22\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهرا به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (ومعادن) با سررسید مهرماه 1398","date":"98\/4\/25","time":"09:47","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت توسعه معادن و فلزات (ومعادن) با سررسید  مهرماه 1398 از امروز سه شنبه مورخ 25\/04\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: ومعادن نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضمعا7000-اختیارخ ومعادن-3400-17\/07\/1398 ضمعا7001-اختیارخ ومعادن-3600-17\/07\/1398 ضمعا7002-اختیارخ ومعادن-3800-17\/07\/1398 ضمعا7003-اختیارخ ومعادن-4000-17\/07\/1398 ضمعا7004-اختیارخ ومعادن-4200-17\/07\/1398 ضمعا7005-اختیارخ ومعادن-4400-17\/07\/1398 ضمعا7006-اختیارخ ومعادن-4600-17\/07\/1398 ضمعا7007-اختیارخ ومعادن-4800-17\/07\/1398 ضمعا7008-اختیارخ ومعادن-5000-17\/07\/1398 ضمعا7009-اختیارخ ومعادن-5500-17\/07\/1398  نماد معاملاتی قراردادای اختیار معامله فروش: طمعا7000-اختیارف ومعادن-3400-17\/07\/1398 طمعا7001-اختیارف ومعادن-3600-17\/07\/1398 طمعا7002-اختیارف ومعادن-3800-17\/07\/1398 طمعا7003-اختیارف ومعادن-4000-17\/07\/1398 طمعا7004-اختیارف ومعادن-4200-17\/07\/1398 طمعا7005-اختیارف ومعادن-4400-17\/07\/1398 طمعا7006-اختیارف ومعادن-4600-17\/07\/1398 طمعا7007-اختیارف ومعادن-4800-17\/07\/1398 طمعا7008-اختیارف ومعادن-5000-17\/07\/1398 طمعا7009-اختیارف ومعادن-5500-17\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 25\/04\/1398 لغایت 17\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70%ضریب گرد کردن: 100،000  زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/62463 مورخ 22\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهرانبه نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران"},{"title":"برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در نماد معاملاتی (وحکمت1)","date":"98\/4\/25","time":"09:41","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مجمع عمومی عادی سالیانه صاحبان سهام شرکت بیمه حکمت صبا(50 درصد پرداخت شده)  (وحکمت1) در تاریخ 1398\/04\/27 برگزار می شود.                       مدیر عملیات بازارهای خارج از بورس"},{"body":"General Error Detected<br \/>Please Try Later"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند.                                مدیر عملیات بازار فرابورس ایران","date":"98\/4\/25","time":"08:03"}]