[{"title":"توقف نمادهای معاملاتی(وپاسار)،(حتاید)،(شبندر)،(کاوه)،(خکار)،(چکارن)","date":"98\/4\/26","time":"11:43","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های بانک  پاسارگاد(وپاسار)، تاید واتر خاورمیانه(حتاید)، پالایش نفت بندر عباس(شبندر)،  فولاد کاوه جنوب کیش(کاوه)، ایرکا پارت صنعت(خکار)، کارتن ایران(چکارن)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"بازگشایی نماد معاملاتی (وثوق1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری وثوق امین (وثوق1) پس از  برگزاری کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج  ناپیوسته با محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه  ای، امروز چهارشنبه مورخ 1398\/04\/26 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"11:40"},{"title":"بازگشایی نماد معاملاتی (سمایه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بانک سرمایه (سمایه1) پس از برگزاری  کنفرانس اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز  چهارشنبه مورخ 1398\/04\/26 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"11:40"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ساروج1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بین المللی ساروج بوشهر(ساروج1) پس از  افشای اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/04\/26 آماده انجام معامله می باشد.                                  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"11:39"},{"title":"بازگشایی نماد معاملاتی (تشتاد1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت صنایع تولیدی اشتاد ایران (تشتاد1) پس از افشای اطلاعات با  اهمیت - گروه ب از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان قیمت و با  اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/04\/26 آماده  انجام معامله می باشد. مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"11:39"},{"title":"توقف نمادهای معاملاتی(فاذر)،(کحافظ)،(کگاز)،(وپست)،(غپاک)،(وبصادر)","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های صنایع  آذرآب(فاذر)، کارخانجات کاشی و سرامیک حافظ(کحافظ)، شیشه و گاز(کگاز)، پست بانک  ایران(وپست)، لبنیات پاستوریزه پاک(غپاک)، بانک صادرات ایران(وبصادر)جهت برگزاری  مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند شد.مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"11:38"},{"title":"اطلاعیه مهم در خصوص نماد معاملاتی (نوری)","body":"به اطلاع کلیه فعالان محترم بازار می رساند، نماد معاملاتی شرکت پتروشیمی نوری  (نوری) در ساعت 12:30 آماده انجام معامله می باشد و انجام معامله صرفا در نماد  فوق تا ساعت 12:45 ادامه خواهد داشت. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/4\/26","time":"11:31"},{"title":"توقف نماد معاملاتی (خصدرا1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می‌رساند؛  نماد معاملاتی (خصدرا1) به دلیل افشای اطلاعات با اهمیت مصادیق گروه (ب) برای  شرکت صنعتی دریایی ایران متوقف شد. بدیهی است نماد مذکور حداکثر دو روز کاری پس  از توقف و با اعلام این مدیریت، از طریق حراج ناپیوسته با محدودیت دامنه نوسان  قیمت بازگشایی خواهد شد.  \tمدیریت عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"11:27"},{"title":"توقف نماد (کرمان1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (کرمان1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت س. توسعه وعمران استان کرمان  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی بعد به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/4\/26","time":"11:25"},{"title":"بازگشایی نماد معاملاتی (و اتی)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه سرمایه گذاری آ تیه دماوند(و اتی)با  توجه به افشای اطلاعات با اهمیت گروه  ب  با محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:56"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فملی)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت ملی صنایع مس ایران با سررسیدهای آبان ماه و بهمن ماه  1398، با توجه به بازگشایی نماد اصلی در بازار نقد (فملی) با استفاده از مکانیزم  حراج آماده انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/62711 مورخ 25\/04\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:56"},{"title":"بازگشایی نمادهای معاملاتی (فملی)،(شیراز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های ملی صنایع مس ایران(فملی)پس از برگزاری  مجمع عمومی عادی سالیانه مبنی بر تقسیم سود نقدی،پتروشیمی شیراز(شیراز) پس از  برگزاری مجمع عمومی عادی سالیانه بدون تقسیم سود نقدی، بدون محدودیت نوسان قیمت  با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:54"},{"title":"بازگشایی مرتبه دوم و توقف نماد معاملاتی (حسیر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ریل سیر کوثر (حسیر1) پس از افشای اطلاعات  با اهمیت و خروج از تعلیق، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/04\/26  آماده انجام معامله می باشد. لازم به ذکر است پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. تاکید می گردد، نماد مذکور (حسیر1) جهت برگزاری مجمع  عمومی عادی سالیانه صاحبان سهام در روز یکشنبه مورخ 1398\/04\/30، در پایان معاملات  امروز چهارشنبه مورخ 1398\/04\/26 متوقف می‌شود. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"10:51"},{"title":"بازگشایی نمادهای معاملاتی (آسیا)،(ملت)،(غسالم)،(وبشهر)،(ولساپا)،(کبافق)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های بیمه آسیا(آسیا)،بیمه  ملت(ملت)،سالمین(غسالم)،توسعه صنایع بهشهر(وبشهر)،لیزینگ رایان  سایپا(ولساپا)،معادن بافق(کبافق) پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر  تقسیم سود نقدی بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:50"},{"title":"توقف نماد (واتی1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ آتیه‌ دماوند (واتی1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:36"},{"title":"بازگشایی نماد معاملاتی(شسینا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت صنایع شیمیایی سینا(شسینا)با توجه به  تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت  نوسان قیمت آماده انجام معامله می باشد، همچنین ادامه معاملات در نماد مذکور در  دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:26"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (کگل)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت معدنی و صنعتی گل گهر با سررسیدهای آبان ماه 1398 و بهمن  ماه 1398، به دلیل عدم کشف قیمت در اولین دوره حراج و با توجه به بازگشایی نماد  اصلی در بازار نقد (کگل)، با استفاده از مکانیزم حراج، آماده انجام معامله می  باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:24"},{"title":"بازگشایی نماد معاملاتی (ساروج1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بین المللی ساروج بوشهر(ساروج1) پس از  افشای اطلاعات با اهمیت گروه الف، از طریق انجام حراج ناپیوسته بدون محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه  مورخ 1398\/04\/26 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت  پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور  به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.                                 مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"10:22"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (ثعمرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و توسعه شاهد (ثعمرا1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز چهارشنبه مورخ 1398\/04\/26 آماده انجام معامله می‌باشد. لازم به  ذکر است پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در  نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در  صورت عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"10:21"},{"title":"بازگشایی نماد معاملاتی (وشهر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت بانک شهر (وشهر1) پس از بررسی های صورت  گرفته، از طریق انجام حراج ناپیوسته با اعمال یک مرحله پیش گشایش 30 دقیقه ای،  امروز چهارشنبه مورخ 1398\/04\/26 آماده انجام معامله می باشد. لازم به ذکر است در  صورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات  در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین  در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات  مجددا اطلاع رسانی می گردد.     مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"10:20"},{"title":"توقف نماد (سهرمز1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌هرمزگان‌ (سهرمز1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:06"},{"title":"توقف نماد معاملاتی (شگامرن1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی مجتمع پترو صنعت گامرون (شگامرن1) جهت برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام در روز یکشنبه مورخ 1398\/04\/30، در پایان معاملات امروز  چهارشنبه مورخ 1398\/04\/26 متوقف می‌شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"10:05"},{"title":"توقف نماد معاملاتی (پخش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت پخش البرز (پخش1) جهت برگزاری مجمع عمومی عادی بطور فوق العاده  صاحبان سهام در روز یکشنبه  مورخ 1398\/04\/30، در پایان معاملات امروز چهارشنبه  مورخ 1398\/04\/26 متوقف می‌شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"10:04"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (کگل) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت معدنی و صنعتی گل گهر (کگل) با سررسید بهمن  ماه 1398 از امروز چهارشنبه مورخ 26\/04\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: کگل نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضگل1138-اختیارخ کگل-8500-20\/11\/1398 ضگل1139-اختیارخ کگل-9000-20\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طگل1138-اختیارف کگل-8500-20\/11\/1398 طگل1139-اختیارف کگل-9000-20\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های بز و هم جهت: بدون محدودیت دوره معاملاتی: 26\/04\/1398 لغایت 20\/11\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین،رای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/62660 مورخ 25\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:01"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (کگل) با سررسید آبان ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت معدنی و صنعتی گل گهر (کگل) با سررسید آبان  ماه 1398 از امروز چهارشنبه مورخ 26\/04\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: کگل نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضگل8048-اختیارخ کگل-8500-22\/08\/1398 ضگل8049-اختیارخ کگل-9000-22\/08\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طگل8048-اختیارف کگل-8500-22\/08\/1398 طگل8049-اختیارف کگل-9000-22\/08\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های بز و هم جهت: بدون محدودیت دوره معاملاتی: 26\/04\/1398 لغایت 22\/08\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین،رای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه شماره  181\/62660 مورخ 25\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"10:01"},{"title":"بازگشایی و توقف نماد معاملاتی (حسیر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ریل سیر کوثر (حسیر1) پس از افشای اطلاعات  با اهمیت و خروج از تعلیق، از طریق انجام حراج ناپیوسته با محدودیت دامنه نوسان  قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/04\/26  آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت،  بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی  می‌گردد. به علاوه، نماد مذکور (حسیر1) جهت برگزاری مجمع عمومی عادی سالیانه  صاحبان سهام در روز یکشنبه مورخ 1398\/04\/30، در پایان معاملات امروز چهارشنبه  مورخ 1398\/04\/26 متوقف می‌شود.  مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"09:59"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (پاکشو) با سررسید بهمن ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت گروه صنعتی پاکشو(پاکشو) با سررسید بهمن ماه  1398 از امروز چهارشنبه مورخ 26\/04\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: پاکشو نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضکشو1110-اختیارخ پاکشو-60000-02\/11\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طکشو1110-اختیارف پاکشو-60000-02\/11\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت های باز و هم جهت: بدون محدودیت دوره معاملاتی: 26\/04\/1398 لغایت 02\/11\/198  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمین، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذارا محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه های شماره  181\/62657 مورخ 25\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:55"},{"title":"توقف نماد های معاملاتی (کهرام1)، (کباده1) و(کمینا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت تولیدی گرانیت بهسرام (کهرام1)، شرکت تهیه و تولید خاک نسوز  استقلال آباده (کباده1) و شرکت شیشه سازی مینا (کمینا1) جهت برگزاری مجمع عمومی  عادی سالیانه صاحبان سهام در روز یکشنبه مورخ 1398\/04\/30 در پایان معاملات امروز  چهارشنبه مورخ 1398\/04\/26 متوقف می‌شوند.                          مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"09:47"},{"title":"بازگشایی نماد معاملاتی(دپارس)","body":"به اطلاع می رساند،نماد معاملاتی شرکت پارس دارو(دپارس)با توجه به تغییرات بیش از  50 درصدی قیمت سهام واطلاعیه منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده  انجام معامله می باشد، همچنین ادامه معاملات در نماده مذکور در دامنه مجاز نسبت  به قیمت مرجع<<قیمت کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت  بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:46"},{"title":"وقفه معاملاتی نماد (چکارن1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت کارتن‌ ایران‌ (چکارن1) با توجه به تغییرات  بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می گیرد و  سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه گذاران  محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای کدال  (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:46"},{"title":"توقف نمادهای معاملاتی (بزاگرس1)، (میهن1)، (حسینا1)، (سرچشمه1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نمادهای معاملاتی شرکت تولید و مدیریت نیروگاه زاگرس  (بزاگرس1)، شرکت بیمه میهن (میهن1)، شرکت توسعه خدمات دریایی و بندری سینا  (حسینا1) و شرکت سرمایه‌گذاری مس سرچشمه (سرچشمه1) جهت برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام در روز یکشنبه مورخ 1398\/04\/30، در پایان معاملات امروز  چهارشنبه مورخ 1398\/04\/26 متوقف می‌شوند.                     مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"09:36"},{"title":"توقف نماد های معاملاتی (سخواف1) و(حرهشا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت سیمان مجد خواف(سخواف1)، شرکت رهشاد سپاهان (حرهشا1)جهت  برگزاری مجمع عمومی عادی سالیانه نوبت دوم صاحبان سهام در روز یکشنبه مورخ  1398\/04\/30 در پایان معاملات امروز چهارشنبه مورخ 1398\/04\/26 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"09:32"},{"title":"بازگشایی نماد معاملاتی (ثعمرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت عمران و توسعه شاهد (ثعمرا1) پس از برگزاری  مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر سهم، از طریق انجام  حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30  دقیقه ای، امروز چهارشنبه مورخ 1398\/04\/26 آماده انجام معامله می‌باشد. لازم به  ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف سفارشات باقیمانده،  انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر  است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم نمادهای معاملاتی مذکور پس  از حذف سفارشات مجددا اطلاع رسانی می‌گردد.                            مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"09:31"},{"title":"بازگشایی نماد معاملاتی (سمگا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی گروه سرمایه گذاری میراث فرهنگی و گردشگری ایران  (سمگا1) پس از برگزاری مجمع عمومی عادی سالیانه صاحبان سهام و تقسیم سود نقدی هر  سهم، از طریق انجام حراج ناپیوسته بدون محدودیت دامنه نوسان قیمت و با اعمال یک  مرحله پیش گشایش 30 دقیقه ای، امروز چهارشنبه مورخ 1398\/04\/26 آماده انجام معامله  می‌باشد. لازم به ذکر است درصورت کشف قیمت پس از انجام حراج ناپیوسته و حذف  سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج پیوسته در دامنه  مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف قیمت، بازگشایی مرتبه دوم  نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"09:29"},{"title":"توقف نماد (خاهن1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت آهنگری‌ تراکتورسازی‌ ایران‌ (خاهن1) با توجه  به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:27"},{"title":"بازگشایی نمادهای معاملاتی(غشان)،(دشیمی)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های شیر پاستوریزه پگاه خراسان(غشان)، شیمی  دارویی داروپخش(دشیمی)با توجه به تغییرات بیش از 50 درصدی قیمت سهام واطلاعیه  منتشر شده در سایت کدال با محدودیت نوسان قیمت آماده انجام معامله می باشند،  همچنین ادامه معاملات در نمادهای مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت  کشف شده در حراج>> امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/4\/26","time":"09:25"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (کگل)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت معدنی و صنعتی گل گهر با سررسیدهای آبان ماه 1398 و بهمن  ماه 1398، با توجه به بازگشایی نماد اصلی در بازار نقد (کگل) با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:24"},{"title":"بازگشایی نمادهای معاملاتی(کگل)،(کماسه)،(ولصنم)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های معدنی و صنعتی گل گهر(کگل)، تامین ماسه  ریخته گری(کماسه)، لیزینگ صنعت و معدن(ولصنم)با توجه به افشای اطلاعات با اهمیت  گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:21"},{"title":"ادامه توقف نماد (حفارس1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس  (حفارس1)، با توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز  کاری ادامه می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:15"},{"title":"بازگشایی نمادهای معاملاتی (کنور)،(ولیز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های توسعه معدنی و صنعتی صبانور(کنور)،لیزینگ  ایران(ولیز)با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله  می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/4\/26","time":"09:10"},{"title":"توقف نماد های معاملاتی (ثعتما1)،  (سامان1)، (نیرو1)، (وحافظ1)، (وسنا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت سرمایه گذاری ساختمانی اعتماد گستر  (ثعتما1)، شرکت بانک  سامان (سامان1)، شرکت نیرو سرمایه (نیرو1)، شرکت بیمه حافظ (وحافظ1)، شرکت سرمایه  گذاری نیروگاهی ایران (وسنا1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام  در روز یکشنبه مورخ 1398\/04\/30 در پایان معاملات امروز چهارشنبه مورخ 1398\/04\/26  متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"09:10"},{"title":"حراج مجددنمادهای معاملاتی(فجام)،(البرز)،(لپارس)،(آپ)،(فاما) ،(تکنو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های صنعتی جام دارو(فجام)،بیمه  البرز(البرز)،کارخانجات پارس الکتریک(لپارس)،آسان پرداخت پرشین(آپ)،صنعتی  آما(فاما)،مهندسی تکنو تار(تکنو) باتوجه به عدم کشف قیمت در روز معاملاتی قبل  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:04"},{"title":"تغییر وضعیت نماد (غپآذر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پگاه آذربایجان شرقی (غپآذر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غپآذر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"09:02"},{"title":"وقفه معاملاتی نماد (ثامان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سامان‌ گستراصفهان‌ (ثامان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:01"},{"title":"وقفه معاملاتی نماد (وملی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌ صنعتی‌ ملی‌ (هلدینگ‌ (وملی1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:01"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دکپسول1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز چهارشنبه مورخ 1398\/04\/26 معاملات در نماد معاملاتی شرکت  تولید ژلاتین کپسول ایران (دکپسول1) ساعت 09:10 انجام خواهد شد. لازم به ذکر است  هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد  شد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"08:53"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/05\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/26","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/04\/30 ,  98\/04\/31و 98\/05\/01 پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/26","time":"08:40"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/05\/25گشایش می یابند. مدیریت عملیات بازار","date":"98\/4\/26","time":"08:38"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"08:05"},{"title":"ادامه توقف نماد (وامید1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1)،  با توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه  می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:01"},{"title":"توقف نماد (کچاد1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌وصنعتی‌چادرملو (کچاد1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:01"},{"title":"توقف نماد (سکرما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (سهرمز1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌هرمزگان‌ (سهرمز1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (ولیز1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (وامید1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"بازگشایی نمادهای معاملاتی(کگل)،(کماسه)،(حفارس)،(ولصنم)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های معدنی و صنعتی گل گهر(کگل)، تامین ماسه  ریخته گری(کماسه)، حمل و نقل بین المللی خلیج فارس(حفارس)، لیزینگ صنعت و  معدن(ولصنم) با توجه به افشای اطلاعات با اهمیت گروه  الف  بدون محدودیت نوسان  قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:17"},{"title":"ادامه توقف نماد (حفارس1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت حمل و نقل بین المللی خلیج فارس  (حفارس1)، با توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز  کاری ادامه می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:15"},{"title":"بازگشایی نمادهای معاملاتی (کنور)،(ولیز)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های توسعه معدنی و صنعتی صبانور(کنور)،لیزینگ  ایران(ولیز)با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله  می باشند، همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت  مرجع<<قیمت کشف شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس  اوراق بهادار تهران","date":"98\/4\/26","time":"09:10"},{"title":"توقف نماد های معاملاتی (ثعتما1)،  (سامان1)، (نیرو1)، (وحافظ1)، (وسنا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت سرمایه گذاری ساختمانی اعتماد گستر  (ثعتما1)، شرکت بانک  سامان (سامان1)، شرکت نیرو سرمایه (نیرو1)، شرکت بیمه حافظ (وحافظ1)، شرکت سرمایه  گذاری نیروگاهی ایران (وسنا1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام  در روز یکشنبه مورخ 1398\/04\/30 در پایان معاملات امروز چهارشنبه مورخ 1398\/04\/26  متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/26","time":"09:10"},{"title":"حراج مجددنمادهای معاملاتی(فجام)،(البرز)،(لپارس)،(آپ)،(فاما) ،(تکنو)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های صنعتی جام دارو(فجام)،بیمه  البرز(البرز)،کارخانجات پارس الکتریک(لپارس)،آسان پرداخت پرشین(آپ)،صنعتی  آما(فاما)،مهندسی تکنو تار(تکنو) باتوجه به عدم کشف قیمت در روز معاملاتی قبل  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می  باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:04"},{"title":"تغییر وضعیت نماد (غپآذر1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیر پگاه آذربایجان شرقی (غپآذر1) به دلیل  نوسان قیمت بیش از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد.  ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر  عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از  اتمام مدت زمان مذکور، انجام معاملات در نماد (غپآذر1) آغاز می شود. مدیریت  عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"09:02"},{"title":"توقف نماد (واتی1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌ گذاری‌ آتیه‌ دماوند (واتی1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت  حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:01"},{"title":"وقفه معاملاتی نماد (ثامان1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت سامان‌ گستراصفهان‌ (ثامان1) با توجه به  تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می  گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:01"},{"title":"وقفه معاملاتی نماد (وملی1) به علت تغییرات بیش از 20 درصدی قیمت","body":"به اطلاع می رساند نماد معاملاتی شرکت گروه‌ صنعتی‌ ملی‌ (هلدینگ‌ (وملی1) با توجه  به تغییرات بیش از 20 درصدی قیمت سهام، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می گیرد و سپس معاملات در دامنه نوسان فعلی ادامه خواهد یافت. ضروری است سرمایه  گذاران محترم علاوه بر توجه به این موضوع، اطلاعات منتشره شده بر روی تارنمای  کدال (codal.ir) و سایر عوامل موثر بر قیمت سهام را در تصمیم گیری های خود لحاظ  نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"09:01"},{"title":"نحوه ثبت معاملات در نماد معاملاتی (دکپسول1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز چهارشنبه مورخ 1398\/04\/26 معاملات در نماد معاملاتی شرکت  تولید ژلاتین کپسول ایران (دکپسول1) ساعت 09:10 انجام خواهد شد. لازم به ذکر است  هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد  شد.                     مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"08:53"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/05\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/26","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/04\/30 ,  98\/04\/31و 98\/05\/01 پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/26","time":"08:40"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/05\/25گشایش می یابند. مدیریت عملیات بازار","date":"98\/4\/26","time":"08:38"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"08:05"},{"title":"ادامه توقف نماد (وامید1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1)،  با توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه  می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:01"},{"title":"توقف نماد (کچاد1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌وصنعتی‌چادرملو (کچاد1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:01"},{"title":"توقف نماد (سکرما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (سهرمز1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌هرمزگان‌ (سهرمز1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (ولیز1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (وامید1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"}]