[{"title":"نحوه ثبت معاملات در نماد معاملاتی (دکپسول1)","date":"98\/4\/26","time":"08:53","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ امروز چهارشنبه مورخ 1398\/04\/26 معاملات در نماد معاملاتی شرکت  تولید ژلاتین کپسول ایران (دکپسول1) ساعت 09:10 انجام خواهد شد. لازم به ذکر است  هرگونه تغییر در نحوه ثبت معاملات نماد معاملاتی مذکور مجدداً اطلاع رسانی خواهد  شد.                     مدیر عملیات بازار فرابورس ایران"},{"title":"معاملات بورس انرژی ایران - بازار مصرف کنندگان بزرگ برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بار پیک ماهانه، بار پایه ماهانه، میان باری ماهانه و کم باری  ماهانه  98\/05\/01 در بازار مصرف کنندگان بزرگ برق (بازار خرده فروشی برق) متوقف  شده و فرایند تحویل آن آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/26","time":"08:41"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/04\/30 ,  98\/04\/31و 98\/05\/01 پایان جلسه معاملاتی امروز متوقف شده و فرآیند تحویل آن ها  آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/26","time":"08:40"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/05\/25گشایش می یابند. مدیریت عملیات بازار","date":"98\/4\/26","time":"08:38"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"08:05"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/26","time":"08:05"},{"title":"ادامه توقف نماد (وامید1) به علت عدم رعایت ضوابط افشای اطلاعات با اهمیت","body":"به اطلاع فعالین محترم بازار می رساند؛ طبق اطلاعیه منتشره در تارنمای کدال به  نشانی codal.ir توقف نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1)،  با توجه به عدم رعایت ضوابط افشای اطلاعات با اهمیت حداکثر برای 2 روز کاری ادامه  می یابد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:01"},{"title":"توقف نماد (کچاد1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت معدنی‌وصنعتی‌چادرملو (کچاد1) با توجه به  افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد  بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت  عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:01"},{"title":"توقف نماد (سکرما1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌ کرمان‌ (سکرما1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (سهرمز1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت سیمان‌هرمزگان‌ (سهرمز1) با توجه به افشای  اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی بعد بصورت حراج  ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات  بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (کسرا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرامیک‌های‌صنعتی‌اردکان‌ (کسرا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (ولیز1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت لیزینگ‌ایران‌ (ولیز1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"},{"title":"توقف نماد (وامید1) به علت افشای اطلاعات با اهمیت گروه الف","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه مدیریت سرمایه گذاری امید (وامید1) با  توجه به افشای اطلاعات با اهمیت گروه الف، متوقف گردید. نماد مذکور روز معاملاتی  بعد بصورت حراج ناپیوسته و بدون محدودیت دامنه نوسان قیمت بازگشایی خواهد شد.  مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/26","time":"08:00"}]