[{"title":"توقف نمادهای معاملاتی(ستران)،(فایرا)،(فنورد)،(خودرو)،(شفا)،(کماسه)","date":"98\/4\/29","time":"11:14","body":"به اطلاع می رساند،در پایان معاملات امروز نماد معاملاتی شرکت های سیمان  تهران(ستران)، آلومینیوم ایران(فایرا)، نورد و تولید قطعات فولادی(فنورد)، ایران  خودرو(خودرو)، سرمایه گذاری شفا دارو(شفا)، تامین ماسه ریخته گری(کماسه)جهت  برگزاری مجمع عمومی عادی سالیانه به منظور تصویب صورتهای مالی متوقف خواهند  شد.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"آغازمعاملات ثانویه نمادهای معاملاتی (اروند031)، (اروند051) و (اروند061)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق مذکور  در نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ، (اروند051) با تعداد  2،000،000 و (اروند061) با تعداد 1،000،000 ورقه به منظور آغازمعاملات ثانویه،  امروز شنبه مورخ 1398\/04\/29 در بازار ابزارهای نوین مالی فرابورس ایران بدون  محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با تاریخ سررسید  1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه یکبار از تاریخ  انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق  قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می باشد و سفارشات خرید  باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر  تعداد اوراق بهادار در هر سفارش به میزان 25،000رقه می باشد. 3)تسویه حساب و  پایاپای این اوراق به صورت T+1 می باشد. سایر اطلاعات این اوراق در اطلاعیه شماره  10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی فرابورس ایران در دسترس می  باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"11:09"},{"title":"بازگشایی نمادهای معاملاتی (ساراب)،(نمرینو)،(کترام)،(تکمبا)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان داراب(ساراب)،کارخانجات ایران  مرینوس(نمرینو)پس از برگزاری مجمع عمومی عادی سالیانه مبنی بر تقسیم سود  نقدی،تولیدی کاشی تکسرام(کترام)،کمباین سازی ایران(تکمبا)پس از برگزاری مجمع  عمومی عادی سالیانه بدون تقسیم سود نقدی، بدون محدودیت نوسان قیمت با استفاده از  مکانیزم حراج آماده انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق  بهادار تهران","date":"98\/4\/29","time":"11:07"},{"title":" اطلاعیه درخصوص حق تقدم استفاده نشده(وتوسح)","body":"به اطلاع می رساند،‌ کارگزارانی که حق تقدم های استفاده نشده را خریداری می  نمایند،‌علاوه بر مبلغ پرداختی بابت حق تقدم، مبلغ اسمی هر سهم <<1000 ریال>> را  نیز باید از مشتری دریافت نمایند. تسویه مبلغ پذیره نویسی از طریق شرکت سپرده  گذاری مرکزی صورت می گیرد. لازم به ذکر است تنها کارگزار معرف <<ناظر>> حق تقدم  استفاده نشده مجاز به فروش می باشد و خریداران،حق فروش حق تقدم استفاده نشده را  نخواهند داشت <<قابلیت معامله مجدد را ندارد>>.همچنین کارگزار خریدار موظف به  پرداخت وجه پذیره نویسی حق تقدم خریداری شده می باشد،لذا خواهشمند است کارگزاران  محترم نسبت به این موضوع دقت نمایند. مدیریت عملیات بازار شرکت بورس اوراق بهادار  تهران","date":"98\/4\/29","time":"11:06"},{"title":"تعیین کارگزار ناظر نماد معاملاتی (خفولاح1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نسبت به تعیین کارگزار ناظر حق تقدم خرید شرکت خدمات فنی فولاد یزد در نماد  معاملاتی (خفولاح1) برای مشتریان خود در سامانه معاملاتی، اقدام نمایند. مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"10:37"},{"title":"برگزاری مجامع عمومی شرکت صنعتی دریایی ایران (خصدرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مجامع عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام شرکت صنعتی دریایی ایران  (خصدرا1) در روز دوشنبه مورخ 1398\/04\/31 برگزار می شود مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"10:32"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه و عمران استان کرمان  (کرمان1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/04\/29 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"10:32"},{"title":"توقف نماد معاملاتی (واحصا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت احیاء صنایع خراسان  (واحصا1) جهت برگزاری مجامع عمومی عادی  سالیانه نوبت دوم  و عمومی فوق العاده نوبت دوم  صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:58"},{"title":"برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در نماد معاملاتی (شستان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مجمع عمومی عادی سالیانه صاحبان سهام شرکت صنایع پتروشیمی گلستان (شستان1) در روز  دوشنبه مورخ 1398\/04\/31 برگزار می شود مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:56"},{"title":"توقف نماد معاملاتی (وآرین1) (وگردش1) (کیسون1) (سکارون1) (غپونه1) (وشمال1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت توسعه اقتصادی آرین (وآرین1)، شرکت بانک گردشگری (وگردش1)،  شرکت کیسون (کیسون1)، شرکت سیمان کارون (سکارون1)، شرکت نوش پونه مشهد (غپونه1)،  شرکت سرمایه گذاری چشم انداز توسعه شمال (وشمال1) جهت برگزاری مجامع عمومی عادی  سالیانه صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31 در پایان معاملات امروز شنبه  مورخ 1398\/04\/29 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:53"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (کچاد) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت معدنی و صنعتی چادرملو(کچاد) با سررسید دی  ماه 1398 از امروز شنبه مورخ 29\/04\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: کچاد نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضچاد1010-اختیارخ کچاد-6000-04\/10\/1398 ضچاد1011-اختیارخ کچاد-6500-04\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طچاد1010-اختیارف کچاد-6000-04\/10\/1398 طچاد1011-اختیارف کچاد-6500-04\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت هی باز و هم جهت: بدون محدودیت دوره معاملاتی: 29\/04\/1398 لغایت 04\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمن، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه های شماره  181\/62881 مورخ 29\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:50"},{"title":"توقف نماد (فبیرا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (فبیرا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:49"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (کچاد) با سررسید مهرماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت معدنی و صنعتی چادرملو(کچاد) با سررسید  مهرماه 1398 از امروز شنبه مورخ 29\/04\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: کچاد نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضچاد7010-اختیارخ کچاد-6000-03\/07\/1398 ضچاد7011-اختیارخ کچاد-6500-03\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طچاد7010-اختیارف کچاد-6000-03\/07\/1398 طچاد7011-اختیارف کچاد-6500-03\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت هی باز و هم جهت: بدون محدودیت دوره معاملاتی: 29\/04\/1398 لغایت 03\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمن، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه های شماره  181\/62881 مورخ 29\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:48"},{"title":"توقف نمادهای معاملاتی (شاوان1)، (زکشت1)، (تبرک1) و (غشهداب1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نمادهای معاملاتی شرکت پالایش نفت لاوان (شاوان1)، شرکت کشاورزی مکانیزه اصفهان  کشت (زکشت1)، شرکت گروه کارخانجات صنعتی تبرک (تبرک1) و شرکت کشت و صنعت شهداب  ناب خراسان (غشهداب1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز  دوشنبه مورخ 1398\/04\/31، در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف  می‌شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:46"},{"title":"توقف نماد معاملاتی (فماک1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ماداکتو استیل کرد (فماک1) جهت برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31، در پایان معاملات امروز شنبه  مورخ 1398\/04\/29 متوقف می‌شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:45"},{"title":"توقف نمادهای معاملاتی (بالاس1)، (بمپنا1)، (کوثر1) و (وملل1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نمادهای معاملاتی شرکت مهندسی ساختمان و تاسیسات راه آهن  (بالاس1)، شرکت تولید برق عسلویه مپنا (بمپنا1)، شرکت بیمه کوثر (کوثر1) و شرکت  اعتباری ملل (وملل1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز  دوشنبه مورخ 1398\/04\/31، در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف  می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:39"},{"title":"توقف نماد معاملاتی (دتولید1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) جهت برگزاری  مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31، در  پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                        مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:38"},{"title":"بازگشایی نماد معاملاتی (کرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه و عمران استان کرمان  (کرمان1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/04\/29 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:36"},{"title":"بازگشایی نماد معاملاتی (غصینو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی مینو (غصینو1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/04\/29 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.     مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:28"},{"title":"توقف نماد معاملاتی(وشهر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت بانک شهر (وشهر1) جهت برگزاری مجامع عمومی عادی سالیانه  صاحبان سهام و عمومی عادی بطور فوق العاده صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:25"},{"title":"توقف نماد معاملاتی(تپکو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت تولید تجهیزات سنگین هپکو1 (تپکو1) جهت برگزاری مجامع عمومی  عادی سالیانه صاحبان سهام و عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:21"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (کچاد)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت معدنی و صنعتی چادرملو با سررسیدهای مهر ماه 1398 و دی ماه  1398، با توجه به بازگشایی نماد اصلی در بازار نقد (کچاد) با استفاده از مکانیزم  حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:21"},{"title":"بازگشایی نمادهای معاملاتی(سهرمز)،(سکرما)،(کچاد)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان هرمزگان(سهرمز)، گروه صنایع سیمان  کرمان(سکرما)، معدنی و صنعتی چادرملو(کچاد)با توجه به افشای اطلاعات با اهمیت  گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:18"},{"title":"توقف نمادهای(خاور1)(سمایه1)(ورازی1)(آبین1)(وسدید1)(زنجان1)(ومهر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت ایران خودرو دیزل (خاور1)، شرکت بانک سرمایه (سمایه1)، شرکت  بیمه رازی (ورازی1)، شرکت کشت و صنعت آبشیرین (آبین1)، شرکت گروه صنعتی سدید  (وسدید1)، شرکت صنایع کشاورزی و کود زنجان (زنجان1)و شرکت بانک مهر اقتصاد  (ومهر1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:16"},{"title":"توقف نماد معاملاتی(ولراز1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت لیزینگ رازی(ولراز1)  جهت برگزاری مجامع عمومی عادی سالیانه  صاحبان سهام و عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31 در  پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:13"},{"title":"توقف نماد معاملاتی(قنقش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت قند نقش جهان (قنقش1) جهت برگزاری مجامع عمومی عادی سالیانه  صاحبان سهام و عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31 در  پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:12"},{"title":"توقف نماد معاملاتی(بتک1)(فالوم1)(آریان1)(وتعاون1)(پلاست1)(آرمان1)(آینده1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت کارخانجات کابل سازی تک(بتک1)، شرکت آلومتک (فالوم1)، شرکت  سرمایه گذاری پارس آریان (آریان1)، شرکت بیمه تعاون (وتعاون1)، شرکت پلاستیران  (پلاست1)، شرکت بیمه آرمان (آرمان1) و شرکت بازرگانی صنعتی آینده سازان بهشت پارس  (آینده1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:11"},{"title":"بازگشایی نماد معاملاتی (پترول)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه پتروشیمی سرمایه گذاری ایرانیان(پترول)  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد،  همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف  شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:11"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فملی)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت ملی صنایع مس ایران با سررسیدهای آبان ماه 1398 و بهمن ماه  1398، به دلیل عدم کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد اصلی  در بازار نقد (فملی) با استفاده از مکانیزم حراج، آماده انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/62711 مورخ 25\/04\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی (ملت)،(غسالم)،(شیراز)،(کبافق)،(فملی)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های بیمه ملت(ملت)،سالمین(غسالم)،پتروشیمی  شیراز(شیراز)،معادن بافق(کبافق)،ملی صنایع مس ایران(فملی)باتوجه به عدم کشف قیمت  در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:07"},{"title":"تغییر وضعیت نماد (خودکفا1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت اقتصادی و خودکفایی آزادگان (خودکفا1) به  دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (خودکفا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/02پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/29","time":"08:32"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/05\/26, 98\/05\/27, 98\/05\/28 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/06\/23 گشایش می یابند. مدیریت عملیات بازار","date":"98\/4\/29","time":"08:31"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"08:07"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"08:00"},{"title":"توقف نماد (قشیر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (قشیر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت قند شیروان قوچان و بجنورد  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/4\/29","time":"08:00"},{"title":"توقف نماد (چکارن1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت کارتن‌ ایران‌ (چکارن1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"10:47"},{"title":"تعیین کارگزار ناظر نماد معاملاتی (خفولاح1)","body":"کارگزاران محترم عضو فرابورس ایران،به اطلاع می رساند؛  نسبت به تعیین کارگزار ناظر حق تقدم خرید شرکت خدمات فنی فولاد یزد در نماد  معاملاتی (خفولاح1) برای مشتریان خود در سامانه معاملاتی، اقدام نمایند. مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"10:37"},{"title":"برگزاری مجامع عمومی شرکت صنعتی دریایی ایران (خصدرا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مجامع عمومی عادی سالیانه و عمومی فوق العاده صاحبان سهام شرکت صنعتی دریایی ایران  (خصدرا1) در روز دوشنبه مورخ 1398\/04\/31 برگزار می شود مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"10:32"},{"title":"بازگشایی مرتبه دوم نماد معاملاتی (کرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه و عمران استان کرمان  (کرمان1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/04\/29 آماده انجام معامله می‌باشد. لازم به ذکر است پس از انجام حراج  ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به صورت حراج  پیوسته در دامنه مجاز قیمتی امکان پذیر است.  مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"10:32"},{"title":"توقف نماد (چفیبر1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت فیبر ایران‌ (چفیبر1) با توجه به افشای  اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور 60 دقیقه دیگر بصورت حراج  ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیریت عملیات بازار  شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"10:30"},{"title":"توقف نماد معاملاتی (واحصا1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت احیاء صنایع خراسان  (واحصا1) جهت برگزاری مجامع عمومی عادی  سالیانه نوبت دوم  و عمومی فوق العاده نوبت دوم  صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:58"},{"title":"برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در نماد معاملاتی (شستان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  مجمع عمومی عادی سالیانه صاحبان سهام شرکت صنایع پتروشیمی گلستان (شستان1) در روز  دوشنبه مورخ 1398\/04\/31 برگزار می شود مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:56"},{"title":"توقف نماد معاملاتی (وآرین1) (وگردش1) (کیسون1) (سکارون1) (غپونه1) (وشمال1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت توسعه اقتصادی آرین (وآرین1)، شرکت بانک گردشگری (وگردش1)،  شرکت کیسون (کیسون1)، شرکت سیمان کارون (سکارون1)، شرکت نوش پونه مشهد (غپونه1)،  شرکت سرمایه گذاری چشم انداز توسعه شمال (وشمال1) جهت برگزاری مجامع عمومی عادی  سالیانه صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31 در پایان معاملات امروز شنبه  مورخ 1398\/04\/29 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:53"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (کچاد) با سررسید دی ماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت معدنی و صنعتی چادرملو(کچاد) با سررسید دی  ماه 1398 از امروز شنبه مورخ 29\/04\/1398 در بورس اوراق بهادار تهران به شرح زیر  آغاز می گردد: نماد معاملاتی دارایی پایه: کچاد نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضچاد1010-اختیارخ کچاد-6000-04\/10\/1398 ضچاد1011-اختیارخ کچاد-6500-04\/10\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طچاد1010-اختیارف کچاد-6000-04\/10\/1398 طچاد1011-اختیارف کچاد-6500-04\/10\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت هی باز و هم جهت: بدون محدودیت دوره معاملاتی: 29\/04\/1398 لغایت 04\/10\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمن، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه های شماره  181\/62881 مورخ 29\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:50"},{"title":"توقف نماد (فبیرا1) به دلیل نوسان قیمت بیش از 60 درصد نماد اصلی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی (فبیرا1) به دلیل نوسان قیمت بیش از 60 درصد در  نماد اصلی، به منظور برگزاری کنفرانس اطلاع رسانی ناشر متوقف شد. لذا خواهشمند  است اشخاص دارای دسترسی به سامانه تدان در صورت وجود هر گونه ابهام، سوالات خود  را طی روز جاری از طریق سامانه تدان، جهت بررسی و پاسخگویی توسط ناشر، ثبت  نمایند. مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:49"},{"title":"آغاز دوره معاملاتی اختیار خرید و فروش (کچاد) با سررسید مهرماه 1398","body":"به اطلاع کلیه فعالان محترم بازار سرمایه می رساند، معاملات قراردادهای  اختیارمعامله خرید و فروش سهام شرکت معدنی و صنعتی چادرملو(کچاد) با سررسید  مهرماه 1398 از امروز شنبه مورخ 29\/04\/1398 در بورس اوراق بهادار تهران به شرح  زیر آغاز می گردد: نماد معاملاتی دارایی پایه: کچاد نحوه درج قرارداد: حداقل سه قرارداد؛ حداقل یک قرارداد در سود، یک قرارداد بی  تفاوت، حداقل یک قرارداد در زیان  نماد معاملاتی قراردادهای اختیار معامله خرید: ضچاد7010-اختیارخ کچاد-6000-03\/07\/1398 ضچاد7011-اختیارخ کچاد-6500-03\/07\/1398  نماد معاملاتی قراردادهای اختیار معامله فروش: طچاد7010-اختیارف کچاد-6000-03\/07\/1398 طچاد7011-اختیارف کچاد-6500-03\/07\/1398  سایر مشخصات قراردادهای اختیار معامله به شرح زیر می باشد: اندازه قرارداد: 1000 سهم سقف هر سفارش: 100 قرارداد حداقل تغییر قیمت هر سفارش: یک ریال دامنه نوسان: ندارد روزها و ساعات معاملاتی: شنبه تا چهارشنبه 9:00 تا 12:30 سقف موقعیت هی باز و هم جهت: بدون محدودیت دوره معاملاتی: 29\/04\/1398 لغایت 03\/07\/1398  ضرایب مورد استفاده در محاسبات وجوه تضمین اولیه، لازم و حداقل وجه تضمین این  قراردادها: A=20%  B=10%  نسبت حداقل وجه تضمین: 70% ضریب گرد کردن: 100،000   زمانبندی فرآیند اعمال: الف)زمان تسویه نقدی: یک روز کاری پیش از سررسید ب)زمان تسویه فیزیکی: سررسید امکان تسویه نقدی به کسری از اندازه قرارداد: وجود دارد. سبک اعمال: اروپایی نحوه اعمال: غیرخودکار نوع تسویه در سررسید: الف)تسویه فیزیکی ب)تسویه نقدی (در صورت توافق طرفین)  همچنین نکات مهم در خصوص معاملات قراردادهای مذکور به شرح زیر است: 1- معاملات مربوط به این قراردادها تنها به صورت برخط بوده و صرفاً از طریق  کارگزارانی که مجوز معاملات برخط در این بازار را دارا باشند، قابل انجام است.  2- با توجه به راه اندازی سامانه مدیریت ریسک و امکان محاسبات وجوه تضمین، اتخاذ  موقعیت باز فروش در قراردادهای اختیارمعامله، به شرط کفایت وجوه تضمن، برای  تمامی فعالان بازار سرمایه امکان پذیر می باشد.  سرمایه گذاران محترم می توانند برای اطلاع از جزییات بیشتر به اطلاعیه های شماره  181\/62881 مورخ 29\/04\/1398 منتشره در سایت شرکت بورس اوراق بهادار تهران به نشانی  www.tse.ir مراجعه نمایند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:48"},{"title":"توقف نمادهای معاملاتی (شاوان1)، (زکشت1)، (تبرک1) و (غشهداب1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نمادهای معاملاتی شرکت پالایش نفت لاوان (شاوان1)، شرکت کشاورزی مکانیزه اصفهان  کشت (زکشت1)، شرکت گروه کارخانجات صنعتی تبرک (تبرک1) و شرکت کشت و صنعت شهداب  ناب خراسان (غشهداب1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز  دوشنبه مورخ 1398\/04\/31، در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف  می‌شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:46"},{"title":"توقف نماد معاملاتی (فماک1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت ماداکتو استیل کرد (فماک1) جهت برگزاری مجمع عمومی عادی  سالیانه صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31، در پایان معاملات امروز شنبه  مورخ 1398\/04\/29 متوقف می‌شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:45"},{"title":"توقف نمادهای معاملاتی (بالاس1)، (بمپنا1)، (کوثر1) و (وملل1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نمادهای معاملاتی شرکت مهندسی ساختمان و تاسیسات راه آهن  (بالاس1)، شرکت تولید برق عسلویه مپنا (بمپنا1)، شرکت بیمه کوثر (کوثر1) و شرکت  اعتباری ملل (وملل1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز  دوشنبه مورخ 1398\/04\/31، در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف  می‌شود.                    مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:39"},{"title":"توقف نماد معاملاتی (دتولید1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت داروسازی تولید دارو (دتولید1) جهت برگزاری  مجمع عمومی عادی بطور فوق‌العاده صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31، در  پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                        مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:38"},{"title":"بازگشایی نماد معاملاتی (کرمان1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت سرمایه گذاری توسعه و عمران استان کرمان  (کرمان1) پس از افشاء اطلاعات با اهمیت گروه ب، از طریق انجام حراج ناپیوسته با  محدودیت دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه  مورخ 1398\/04\/29 آماده انجام معامله می‌باشد. لازم به ذکر است درصورت کشف قیمت پس  از انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می‌گردد. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:36"},{"title":"بازگشایی نماد معاملاتی (غصینو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ نماد معاملاتی شرکت صنعتی مینو (غصینو1) پس از برگزاری کنفرانس  اطلاع رسانی در خصوص نوسان قیمت سهام، از طریق انجام حراج ناپیوسته با محدودیت  دامنه نوسان قیمت و با اعمال یک مرحله پیش گشایش 30 دقیقه ای، امروز شنبه مورخ  1398\/04\/29 آماده انجام معامله می باشد. لازم به ذکر است در صورت کشف قیمت پس از  انجام حراج ناپیوسته و حذف سفارشات باقیمانده، انجام معاملات در نماد مذکور به  صورت حراج پیوسته در دامنه مجاز قیمتی امکان پذیر است. همچنین در صورت عدم کشف  قیمت، بازگشایی مرتبه دوم نماد معاملاتی مذکور پس از حذف سفارشات مجددا اطلاع  رسانی می گردد.     مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:28"},{"title":"توقف نماد معاملاتی(وشهر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت بانک شهر (وشهر1) جهت برگزاری مجامع عمومی عادی سالیانه  صاحبان سهام و عمومی عادی بطور فوق العاده صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:25"},{"title":"توقف نماد معاملاتی(تپکو1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت تولید تجهیزات سنگین هپکو1 (تپکو1) جهت برگزاری مجامع عمومی  عادی سالیانه صاحبان سهام و عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:21"},{"title":"بازگشایی نماد معاملاتی اختیارمعاملات خرید و فروش سهام (کچاد)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت معدنی و صنعتی چادرملو با سررسیدهای مهر ماه 1398 و دی ماه  1398، با توجه به بازگشایی نماد اصلی در بازار نقد (کچاد) با استفاده از مکانیزم  حراج آماده انجام معامله می باشند. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:21"},{"title":"بازگشایی نمادهای معاملاتی(سهرمز)،(سکرما)،(کچاد)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان هرمزگان(سهرمز)، گروه صنایع سیمان  کرمان(سکرما)، معدنی و صنعتی چادرملو(کچاد)با توجه به افشای اطلاعات با اهمیت  گروه  الف  بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:18"},{"title":"توقف نمادهای(خاور1)(سمایه1)(ورازی1)(آبین1)(وسدید1)(زنجان1)(ومهر1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نمادهای معاملاتی شرکت ایران خودرو دیزل (خاور1)، شرکت بانک سرمایه (سمایه1)، شرکت  بیمه رازی (ورازی1)، شرکت کشت و صنعت آبشیرین (آبین1)، شرکت گروه صنعتی سدید  (وسدید1)، شرکت صنایع کشاورزی و کود زنجان (زنجان1)و شرکت بانک مهر اقتصاد  (ومهر1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شوند.  مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:16"},{"title":"توقف نماد معاملاتی(ولراز1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت لیزینگ رازی(ولراز1)  جهت برگزاری مجامع عمومی عادی سالیانه  صاحبان سهام و عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31 در  پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:13"},{"title":"توقف نماد معاملاتی(قنقش1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت قند نقش جهان (قنقش1) جهت برگزاری مجامع عمومی عادی سالیانه  صاحبان سهام و عمومی فوق العاده صاحبان سهام در روز دوشنبه مورخ 1398\/04\/31 در  پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:12"},{"title":"توقف نماد معاملاتی(بتک1)(فالوم1)(آریان1)(وتعاون1)(پلاست1)(آرمان1)(آینده1)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  نماد معاملاتی شرکت کارخانجات کابل سازی تک(بتک1)، شرکت آلومتک (فالوم1)، شرکت  سرمایه گذاری پارس آریان (آریان1)، شرکت بیمه تعاون (وتعاون1)، شرکت پلاستیران  (پلاست1)، شرکت بیمه آرمان (آرمان1) و شرکت بازرگانی صنعتی آینده سازان بهشت پارس  (آینده1) جهت برگزاری مجمع عمومی عادی سالیانه صاحبان سهام در روز دوشنبه مورخ  1398\/04\/31 در پایان معاملات امروز شنبه مورخ 1398\/04\/29 متوقف می‌شود.                              مدیر عملیات بازارهای خارج از بورس","date":"98\/4\/29","time":"09:11"},{"title":"بازگشایی نماد معاملاتی (پترول)","body":"به اطلاع می رساند،نماد معاملاتی شرکت گروه پتروشیمی سرمایه گذاری ایرانیان(پترول)  با محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام معامله می باشد،  همچنین ادامه معاملات در نماد مذکور در دامنه مجاز نسبت به قیمت مرجع<<قیمت کشف  شده در حراج>>امکان پذیر است. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:11"},{"title":"حراج مجدد نماد معاملاتی اختیارمعاملات خرید و فروش سهام (فملی)","body":"به اطلاع سرمایه گذاران محترم می رساند، نماد معاملاتی قراردادهای اختیار معامله  خرید و فروش سهام شرکت ملی صنایع مس ایران با سررسیدهای آبان ماه 1398 و بهمن ماه  1398، به دلیل عدم کشف قیمت در روز معاملاتی قبل و با توجه به بازگشایی نماد اصلی  در بازار نقد (فملی) با استفاده از مکانیزم حراج، آماده انجام معامله می باشند. لازم به ذکر است تعدیلات مربوط به نمادهای اختیار معامله مذکور در اطلاعیه شماره  181\/62711 مورخ 25\/04\/1398 بورس تهران منتشره در سایت (www.tse.ir) اعلام شده است. مدیریت ابزارهای نوین مالی شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:10"},{"title":"حراج مجدد نمادهای معاملاتی (ملت)،(غسالم)،(شیراز)،(کبافق)،(فملی)","body":"به اطلاع می رساند،نماد معاملاتی شرکت های بیمه ملت(ملت)،سالمین(غسالم)،پتروشیمی  شیراز(شیراز)،معادن بافق(کبافق)،ملی صنایع مس ایران(فملی)باتوجه به عدم کشف قیمت  در روز معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده  انجام معامله می باشند. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"09:07"},{"title":"تغییر وضعیت نماد (خودکفا1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت اقتصادی و خودکفایی آزادگان (خودکفا1) به  دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (خودکفا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/02پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/29","time":"08:32"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/05\/26, 98\/05\/27, 98\/05\/28 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/06\/23 گشایش می یابند. مدیریت عملیات بازار","date":"98\/4\/29","time":"08:31"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"08:07"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"08:00"},{"title":"توقف نماد (قشیر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (قشیر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت قند شیروان قوچان و بجنورد  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/4\/29","time":"08:00"},{"title":"تغییر وضعیت نماد (خودکفا1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت اقتصادی و خودکفایی آزادگان (خودکفا1) به  دلیل نوسان قیمت بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار  می‌گیرد. ضروری است سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای  کدال و سایر عوامل موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی  است پس از اتمام مدت زمان مذکور، انجام معاملات در نماد (خودکفا1) آغاز می شود.  مدیریت عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"09:01"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/02پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/29","time":"08:32"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/05\/26, 98\/05\/27, 98\/05\/28 و  بارپیک هفتگی،میان باری هفتگی، کم باری هفتگی و  بارپایه هفتگی 98\/06\/23 گشایش می یابند. مدیریت عملیات بازار","date":"98\/4\/29","time":"08:31"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"08:07"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/29","time":"08:07"},{"title":"توقف نماد (پترول1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت گروه پتروشیمی س.ایرانیان (پترول1) با توجه  به افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10  روز معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی  خواهد شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/29","time":"08:00"},{"title":"توقف نماد (قشیر1) - اطلاعات با اهمیت گروه ب","body":"کارگزاران محترم عضو فرابورس،به اطلاع میرساند: نماد معاملاتی (قشیر1) به دلیل  افشای اطلاعات با اهمیت مصادیق گروه (ب) برای شرکت قند شیروان قوچان و بجنورد  متوقف شد. بدیهی است نماد مذکور تا ساعت 10:00 جلسه معاملاتی جاری به صورت حراج  ناپیوسته با محدودیت دامنه نوسان قیمت بازگشایی خواهد شد. مدیر عملیات بازار  فرابورس ایران","date":"98\/4\/29","time":"08:00"}]