[{"title":"حراج مجددنمادهای معاملاتی (سهرمز)،(سکرما)،(کچاد)،(ساراب)،(نمرینو)،(کترام)","date":"98\/4\/30","time":"09:10","body":"به اطلاع می رساند،نماد معاملاتی شرکت های سیمان هرمزگان(سهرمز)،گروه صنایع سیمان  کرمان(سکرما)،معدنی و صنعتی چادر ملو(کچاد)،سیمان داراب(ساراب)،کارخانجات ایران  مرینوس(نمرینو)،تولیدی کاشی تکسرام(کترام) باتوجه به عدم کشف قیمت در روز  معاملاتی قبل بدون محدودیت نوسان قیمت با استفاده از مکانیزم حراج آماده انجام  معامله می باشند.مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران"},{"title":"تغییر وضعیت نماد (قاسم1) به دلیل نوسان قیمت بیش از 20 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت قاسم ایران (قاسم1) به دلیل نوسان قیمت بیش  از 20 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است سرمایه  گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل موثر بر  قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام مدت زمان  مذکور، انجام معاملات در نماد (قاسم1) آغاز می شود. مدیریت عملیات بازار فرابورس  ایران","date":"98\/4\/30","time":"09:01"},{"title":"تغییر وضعیت نماد (شرنگی1) به دلیل نوسان قیمت بیش از 40 درصد","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می‌رساند؛ نماد معاملاتی شرکت شیمیایی رنگین (شرنگی1) به دلیل نوسان قیمت  بیش از 40 درصد، به مدت 60 دقیقه در وضعیت سفارش گیری قرار می‌گیرد. ضروری است  سرمایه گذاران محترم اطلاعات افشا شده ناشر بر روی تارنمای کدال و سایر عوامل  موثر بر قیمت سهم را در تصمیم گیری های خود لحاظ نمایند. بدیهی است پس از اتمام  مدت زمان مذکور، انجام معاملات در نماد (شرنگی1) آغاز می شود. مدیریت عملیات  بازار فرابورس ایران","date":"98\/4\/30","time":"09:00"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق\t","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که نمادهای بار پیک  روزانه، بار پایه روزانه، میان باری روزانه و کم باری روزانه 98\/05\/03پایان جلسه  معاملاتی امروز متوقف شده و فرآیند تحویل آن ها آغاز می گردد. مدیریت عملیات بازار","date":"98\/4\/30","time":"08:34"},{"title":"معاملات بورس انرژی ایران - بازار عمده فروشی برق","body":"1$$بدین وسیله به اطلاع کارگزاران بورس انرژی ایران می رساند که در جلسه معاملاتی  امروز نمادهای بارپیک روزانه، بارپایه روزانه، میان باری روزانه و کم باری روزانه  98\/05\/29گشایش می یابند. مدیریت عملیات بازار","date":"98\/4\/30","time":"08:32"},{"title":"آغازمعاملات ثانویه نمادهای معاملاتی (اروند031)، (اروند051) و (اروند061)","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛ اوراق منفعت شرکت توسعه نفت و گاز صبا اروند (سهامی خاص) به  منظور خرید منافع حاصل از توسعه 11 حلقه چاه نفت، پس از پذیره نویسی اوراق مذکور  در نمادهای معاملاتی (اروند031) با تعداد 4،000،000 ، (اروند051) با تعداد  2،000،000 و (اروند061) با تعداد 1،000،000 ورقه به منظور آغازمعاملات ثانویه،  امروز یکشنبه مورخ 1398\/04\/30 در بازار ابزارهای نوین مالی فرابورس ایران بدون  محدودیت دامنه نوسان قیمت گشایش می یابد. اوراق مذکور، 36 ماهه با تاریخ سررسید  1400\/11\/13 بوده و نرخ اوراق 19 درصد با مواعد پرداخت هر شش ماه یکبار از تاریخ  انتشار می باشد. در این خصوص توجه به موارد ذیل ضروریست: 1)حداقل تعداد اوراق  قابل خریداری توسط هر کد معاملاتی حقیقی یا حقوقی 1 ورقه می باشد و سفارشات خرید  باید در مضربی از 1 ورقه در سامانه معاملاتی وارد گردد. 2)محدودیت حجمی (حداکثر  تعداد اوراق بهادار در هر سفارش) به میزان 25،00 ورقه می باشد. 3)تسویه حساب و  پایاپای این اوراق به صورت T+1 می باشد. سایر اطلاعات این اوراق در اطلاعیه شماره  10242\/ن\/97 مورخ 1397\/11\/08، این شرکت در سایت رسمی فرابورس ایران در دسترس می  باشد. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/30","time":"08:11"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک ملی","body":"کارگزاران محترم عضو فرابورس ایران، به اطلاع می رساند؛  موارد ذیل در خصوص نمادهای اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی اعلام می‌گردد: 1) اعتبار کلیه اوراق تسهیلات مسکن بانک ملی (تملی) جهت نقل و انتقال (خرید و فروش) در بازار فرابورس از روز 15 ماه ذکر شده در شرح نماد به مدت 2 سال تقویمی می باشد. 2) اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. 3) محدودیت حجمی هر سفارش خرید(حداکثر تعداد اوراق بهادار در هر سفارش) جهت نماد معاملاتی اوراق گواهی حق تقدم استفاده از تسهیلات مسکن بانک ملی به تعداد 240 ورقه تعیین گردیده است.متقاضیان محترم جهت اطلاع ازسایر جزییات می توانند به اطلاعیه‌ شماره 10196\/ن\/96 مورخ 1396\/11\/16 این شرکت مندرج در سایت رسمی فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/30","time":"08:06"},{"title":"محدودیت های معاملاتی گواهی حق تقدم تسهیلات مسکن بانک مسکن","body":"کارگزاران محترم عضو فرابورس ایران،  پیرو مصوبه مورخ 1394\/07\/28 شورای محترم پول و اعتبار، موارد ذیل در خصوص اوراق  گواهی حق تقدم استفاده از تسهیلات مسکن بانک مسکن اعلام می‌گردد: 1-محدودیت زمانی  عدم فروش توسط خریداران در کلیه نمادهای معاملاتی اوراق تسهیلات مسکن بانک مسکن  به مدت 4 ماه خواهد بود. 2-محدودیت عدم فروش توسط خریداران اوراق برای نمادهای  اوراق گواهی که فقط 4ماه تا پایان معاملات آن در بازار فرابورس ایران باقی مانده  است، اعمال نخواهد شد لذا در این مقطع زمانی، نمادهای معاملاتی تسه 9605 و  تسه9606 و تسه 9607 و تسه 9608 مشمول محدودیت مذکور نمی باشند. 3-در خصوص اوراق  گواهی صادره  بانک مسکن محدودیت ورود سفارش خرید و انجام معامله به میزان حداکثر  160 ورقه برای هر کد معاملاتی در هر جلسه معاملاتی می باشد. 4- متقاضیان خرید می  بایست محدودیت های مذکور را در خصوص ورود سفارشات خرید و معاملات انجام شده رعایت  نمایند، تخطی از پیام ناظر بازار و ورد سفارش یا خرید بیش از سقف مجاز می تواند  منجر به ابطال کلیه معاملات و حذف سفارش های ثبت شده و ارجاع موضوع به مرجع  رسیدگی به تخلفات گردد. 5-اعتبار کلیه اوراق گواهی صادره جهت اخذ تسهیلات تا یک  ماه پس از توقف نماد معاملاتی آن در بازار فرابورس ایران می باشد. متقاضیان محترم  جهت اطلاع از سایر جزییات می توانند به اطلاعیه‌های این شرکت مندرج در سایت رسمی  فرابورس ایران به نشانی www.ifb.ir مراجعه نمایند. مدیر عملیات بازار فرابورس ایران","date":"98\/4\/30","time":"08:06"},{"title":"توقف نماد (وساپا1) به علت افشای اطلاعات با اهمیت گروه ب","body":"به اطلاع میرساند نماد معاملاتی شرکت سرمایه‌گذاری‌ سایپا (وساپا1) با توجه به  افشای اطلاعات با اهمیت گروه ب، متوقف گردید. نماد مذکور حداکثر تا ساعت 10 روز  معاملاتی جاری بصورت حراج ناپیوسته و با محدودیت دامنه نوسان قیمت بازگشایی خواهد  شد. مدیریت عملیات بازار شرکت بورس اوراق بهادار تهران","date":"98\/4\/30","time":"08:00"}]